<unk>	0
<s>	0
</s>	0
▁	-2.85951
도	-4.11896
이	-4.28728
가	-4.35351
는	-4.39707
에	-4.67012
고	-4.75575
을	-4.79058
은	-4.87539
▁너무	-5.07609
의	-5.26766
서	-5.27898
▁호텔	-5.37956
▁좋았습니다	-5.39644
▁잘	-5.4484
를	-5.47252
지	-5.47658
로	-5.48141
게	-5.54079
나	-5.58904
에서	-5.68775
한	-5.70625
과	-5.70873
▁좀	-5.73396
하고	-5.79605
▁깨끗하고	-5.7988
▁수	-5.80771
만	-5.83116
▁매우	-5.83249
▁좋았어요	-5.85259
으로	-5.86235
지만	-5.90631
요	-5.96707
다	-5.9758
▁것	-5.98015
와	-6.01483
▁조금	-6.02201
▁다	-6.04193
▁있어서	-6.04703
▁정말	-6.10186
해서	-6.11006
▁아주	-6.112
▁안	-6.12965
▁다만	-6.15153
기	-6.15255
네요	-6.15784
는데	-6.16731
▁객실	-6.18823
▁좋은	-6.22696
어	-6.25541
▁전반적으로	-6.25981
▁깔끔하고	-6.27537
▁방	-6.27741
▁서비스	-6.28995
거	-6.29423
습니다	-6.30406
면	-6.30523
▁있는	-6.34861
해	-6.34962
▁좋고	-6.36548
▁더	-6.36823
라	-6.39204
▁또	-6.40345
▁그	-6.40572
▁위치	-6.41037
음	-6.42442
으나	-6.43238
이라	-6.43263
어요	-6.43918
▁좋아요	-6.45418
▁바로	-6.49697
할	-6.50129
▁있어	-6.50318
▁룸	-6.5166
▁조식	-6.51835
▁많이	-6.52338
▁숙박	-6.54742
함	-6.54851
인	-6.55431
시	-6.56464
▁좋습니다	-6.56498
히	-6.57645
▁시설	-6.59471
▁주변에	-6.61224
▁주변	-6.61244
까지	-6.6138
▁다시	-6.6211
하는	-6.66318
▁화장실	-6.66451
▁이용	-6.66744
▁그리고	-6.66749
입니다	-6.6717
리	-6.67363
▁청결	-6.68316
▁모두	-6.68324
스	-6.68358
▁체크인	-6.7013
▁다른	-6.70363
▁가격대비	-6.72455
수	-6.73718
▁못	-6.75727
합니다	-6.76065
▁등	-6.77247
▁직원들	-6.78433
▁만족	-6.78456
▁직원분들	-6.78995
▁친절하고	-6.79356
▁침대	-6.80159
▁만족합니다	-6.80787
▁조식도	-6.81545
구요	-6.81587
구	-6.83051
▁전체적으로	-6.86012
했습니다	-6.86378
▁특히	-6.86429
하게	-6.87695
니	-6.87788
자	-6.88179
▁방이	-6.89901
아	-6.9125
▁좋았고	-6.9339
▁조식은	-6.93408
것	-6.93668
했는데	-6.94408
▁하지만	-6.9528
▁있고	-6.95316
▁시	-6.95492
엔	-6.9553
▁굉장히	-6.96871
이나	-6.97451
▁숙소	-6.9778
▁이	-6.98273
야	-6.9904
▁가성비	-6.99359
데	-6.99613
건	-6.99725
▁직원	-7.00078
▁층	-7.00293
▁수영장	-7.01293
▁상태	-7.02315
들	-7.02882
▁한	-7.03772
▁위치가	-7.04127
▁예약	-7.05736
진	-7.05791
▁같습니다	-7.06095
▁있습니다	-7.06188
▁위치도	-7.07242
▁생각보다	-7.07614
▁냄새가	-7.09082
들이	-7.1086
및	-7.11112
▁다음에	-7.1116
▁그냥	-7.11384
▁넓고	-7.11632
▁때	-7.11711
드	-7.12047
▁시설이	-7.12226
▁주차	-7.12488
▁일	-7.12975
긴	-7.14007
▁생각	-7.14099
▁서울	-7.14957
보	-7.15463
했어요	-7.16119
랑	-7.16263
대	-7.17197
▁이용할	-7.17662
▁박	-7.18211
던	-7.18409
방	-7.1887
치	-7.19508
▁같아요	-7.19797
▁아	-7.20821
보다	-7.21902
트	-7.22268
▁청소	-7.22331
▁약간	-7.23244
▁아침	-7.23721
▁좋음	-7.24012
때	-7.24051
▁갈	-7.24601
▁시간	-7.24761
▁사용	-7.24827
장	-7.25776
인데	-7.26209
일	-7.26724
▁가깝고	-7.2692
▁오	-7.27808
▁가격	-7.28165
▁않	-7.28666
▁호텔이	-7.28675
▁할	-7.29156
며	-7.29417
으며	-7.29802
▁편하게	-7.29997
▁점	-7.30372
▁있었습니다	-7.30598
▁편	-7.30865
▁정도	-7.31031
▁느낌	-7.3107
▁큰	-7.31554
▁인	-7.31664
려	-7.31675
여	-7.31753
듯	-7.32127
▁불편	-7.32301
▁하루	-7.32433
정	-7.32572
▁만족스러웠습니다	-7.32616
▁방도	-7.32688
▁곳	-7.33222
▁조용하고	-7.33553
▁친절	-7.33863
▁호텔입니다	-7.33961
▁말	-7.34432
▁출장	-7.34459
사	-7.34674
▁물	-7.34883
▁여행	-7.34935
▁없어서	-7.34951
▁별로	-7.35023
▁욕실	-7.35278
▁분	-7.35636
▁합니다	-7.35668
▁마음에	-7.35814
▁방음이	-7.3595
등	-7.37311
▁방문	-7.37441
▁주	-7.37985
하	-7.38437
된	-7.39037
안	-7.3939
▁그래도	-7.39428
▁없는	-7.40792
▁시설도	-7.41018
신	-7.41178
니다	-7.41713
했	-7.42003
에는	-7.42101
더라구요	-7.42181
내	-7.42575
비	-7.42702
▁개	-7.43327
가까워서	-7.43483
상	-7.43537
용	-7.43901
▁조식이	-7.44579
▁사우나	-7.45614
하지	-7.45785
▁처음	-7.45916
식	-7.45961
인지	-7.46221
▁음식	-7.48052
▁먼지가	-7.48089
룸	-7.48927
▁차	-7.4977
호텔	-7.50377
▁있	-7.50537
부터	-7.50656
다고	-7.508
주	-7.50971
다는	-7.5108
되어	-7.51098
▁좋았	-7.51274
▁많아서	-7.51404
▁넘	-7.51545
▁최고	-7.51545
▁방은	-7.52186
▁엄청	-7.52636
했지만	-7.52726
▁바	-7.52917
▁위치는	-7.53707
▁체크아웃	-7.53793
▁지하철	-7.5398
▁라운지	-7.54098
▁침대가	-7.54139
▁비	-7.5491
해요	-7.54985
▁그런지	-7.5509
▁보	-7.55367
▁사	-7.55611
편	-7.55765
▁객실이	-7.56026
▁모든	-7.56104
하여	-7.56261
▁친절한	-7.56427
임	-7.56987
▁하나	-7.57046
▁나	-7.57181
▁좋	-7.57557
▁했는데	-7.57752
▁나쁘지	-7.58131
▁내	-7.58468
▁하는	-7.58516
▁모텔	-7.58624
하면	-7.59337
더니	-7.59429
실	-7.59682
▁안내	-7.60625
▁청결도	-7.60993
전	-7.61698
▁프론트	-7.61751
어서	-7.61794
▁물이	-7.62157
했고	-7.62177
▁좋았음	-7.62292
▁내부	-7.62296
▁깔끔	-7.62317
▁식당	-7.63124
▁근처	-7.63386
▁욕조	-7.63451
이었습니다	-7.63608
▁편안한	-7.63687
러	-7.63694
▁오래된	-7.63887
▁않았	-7.6389
▁주차장	-7.64235
▁서비스도	-7.64469
원	-7.64662
까	-7.64759
▁느낌이	-7.64859
▁있음	-7.64873
였습니다	-7.65074
▁깨끗한	-7.65085
▁단	-7.65264
곳	-7.65759
점	-7.66055
있어서	-7.66068
이랑	-7.66121
▁딱	-7.66186
▁샤워	-7.66363
▁비해	-7.67115
있는	-7.67243
▁침구	-7.6738
하기	-7.67524
동	-7.67684
▁않아	-7.68178
성	-7.68226
▁같은	-7.68413
▁전	-7.68563
▁친절하	-7.68715
▁먹을	-7.68818
▁만족했습니다	-7.69064
져	-7.69479
▁기대	-7.69607
▁함께	-7.69741
▁작은	-7.698
운	-7.69935
▁편안하게	-7.70193
▁근처에	-7.70432
▁참	-7.70613
▁교통	-7.70698
▁컨디션	-7.71112
▁편안하	-7.71719
▁다소	-7.71795
점은	-7.71946
걸	-7.72156
▁커피	-7.72311
더군요	-7.72597
▁호텔이라	-7.72655
▁소음이	-7.72682
▁않았습니다	-7.72792
▁놀	-7.73045
▁편하고	-7.7305
▁부분	-7.73188
길	-7.73217
▁직원들이	-7.7386
▁않고	-7.74009
▁또한	-7.74138
▁다음에도	-7.74255
▁해	-7.74278
있고	-7.74456
▁좋아	-7.74471
▁되어	-7.74517
▁분위기	-7.74586
으면	-7.74796
▁침구류	-7.75027
에도	-7.75155
중	-7.75274
했음	-7.75469
▁건물	-7.75613
▁않은	-7.75798
▁때문에	-7.75816
▁호캉스	-7.76563
▁소리가	-7.76636
▁깔끔한	-7.76789
▁저	-7.76797
▁두	-7.76882
▁제	-7.76886
▁명동	-7.77018
좋아서	-7.77066
▁많고	-7.7754
해주셔서	-7.7782
워	-7.77919
먹	-7.77922
라고	-7.78694
▁가격에	-7.7908
마	-7.79234
차	-7.79256
▁무엇보다	-7.79402
▁응대	-7.79525
▁정	-7.79633
▁없고	-7.79814
▁들었습니다	-7.8015
▁무료	-7.8016
문	-7.80178
▁친절하시고	-7.80582
▁에어컨	-7.80892
▁시설은	-7.81073
▁세	-7.81084
▁자주	-7.81133
▁추천	-7.81267
▁제대로	-7.81624
때문에	-7.81931
▁방에	-7.82061
▁맘에	-7.82123
▁없어	-7.82383
▁식사	-7.82384
했다	-7.82467
프	-7.83164
역	-7.83303
▁많은	-7.83528
▁계속	-7.83724
▁무	-7.84052
▁소리	-7.84255
▁점이	-7.84259
▁냄새	-7.84384
▁괜찮은	-7.84575
▁관리	-7.84954
▁칫솔	-7.85345
▁방음	-7.85493
▁로비	-7.85781
오	-7.86005
했던	-7.86158
▁왔습니다	-7.86667
▁타	-7.86767
▁이동	-7.8684
심	-7.86958
▁빼고는	-7.87039
▁옆	-7.87096
▁했습니다	-7.87119
적	-7.87203
정도	-7.87354
쪽	-7.87646
▁이용하고	-7.87657
▁ᅲᅲ	-7.87662
▁하	-7.87818
▁전혀	-7.8812
▁하고	-7.88248
▁잠을	-7.88311
▁없	-7.88333
▁있었	-7.88541
간	-7.88809
▁침대도	-7.89009
▁어메니티	-7.89064
▁완전	-7.89242
제	-7.89621
▁혼자	-7.89802
▁항상	-7.89803
▁투숙	-7.89812
▁중	-7.90024
▁어	-7.90364
하다	-7.90368
▁그런	-7.90484
하는데	-7.90662
해야	-7.90743
었습니다	-7.90756
분	-7.90775
▁부	-7.90881
▁원	-7.90919
질	-7.90947
▁편의점	-7.91099
▁접근성이	-7.91359
▁괜찮았어요	-7.916
▁괜찮았습니다	-7.92192
타	-7.92238
▁강남	-7.92273
다가	-7.92497
지는	-7.92546
▁크기	-7.92866
▁요청	-7.93087
▁호텔은	-7.93125
▁새	-7.93201
있	-7.9326
▁따로	-7.93381
▁층에	-7.93787
래	-7.93804
▁후	-7.93881
여서	-7.93914
▁가족	-7.94024
▁서비스가	-7.94102
▁친절함	-7.94133
▁거	-7.94368
급	-7.94376
▁먼지	-7.94391
위	-7.94562
▁좋지	-7.94677
▁객실은	-7.94734
▁보이는	-7.94884
▁곳이	-7.95035
▁일단	-7.95143
▁뷰가	-7.95245
▁아쉬웠습니다	-7.95712
▁업그레이드	-7.95905
▁불편함	-7.96199
▁꼭	-7.96439
▁없이	-7.96659
▁지	-7.96833
▁아쉬운	-7.97451
▁잠	-7.97564
▁듯	-7.97598
▁실망	-7.97945
▁남	-7.9813
▁앞에	-7.9823
▁상당히	-7.98737
▁실내	-7.98741
▁대	-7.98919
▁불편했습니다	-7.98939
▁것이	-7.99254
▁신라스테이	-7.99362
▁세면대	-7.99371
우	-7.99434
▁추천합니다	-7.99501
▁없음	-7.99657
선	-7.99782
▁있을	-7.99834
에게	-7.9994
▁많아	-8.00049
▁없었습니다	-8.0009
버	-8.00103
▁갑니다	-8.00268
▁수건	-8.00567
▁확인	-8.00624
▁머리카락	-8.00718
▁날	-8.0085
▁자	-8.00939
▁호텔에	-8.01528
하며	-8.01657
▁전망	-8.01745
후	-8.01774
▁단점	-8.02152
▁제가	-8.02366
▁문	-8.02474
▁크게	-8.02701
▁교통이	-8.02778
▁상	-8.02874
▁되	-8.02901
▁직원분들이	-8.03419
▁건	-8.03448
▁않아서	-8.03481
▁여	-8.03499
▁나름	-8.03883
하나	-8.04121
▁편리하고	-8.0428
이었는데	-8.04505
▁저렴한	-8.04508
▁ᄒᄒ	-8.04529
▁갔는데	-8.05166
▁가장	-8.05329
티	-8.0549
▁소	-8.05511
린	-8.05672
▁가격이	-8.05842
기에	-8.05961
단	-8.0604
날	-8.06173
그	-8.06231
크	-8.06322
다면	-8.06332
▁좋을	-8.06456
▁가까워	-8.0651
▁이불	-8.06708
소	-8.07089
▁진짜	-8.07185
물	-8.07328
▁경우	-8.07392
▁객실도	-8.07804
▁간	-8.07856
▁의사	-8.07924
▁호텔로	-8.07957
▁방을	-8.08252
▁가까운	-8.08549
거리	-8.08552
이용	-8.08781
▁밤에	-8.08797
없이	-8.09152
든	-8.0919
▁만족스러운	-8.09263
시간	-8.09274
▁좋았는데	-8.09638
이고	-8.09672
▁대비	-8.09845
▁추가	-8.09968
부	-8.10111
▁뷰도	-8.10208
당	-8.10468
▁좁은	-8.10632
▁제공	-8.10682
▁거의	-8.10735
▁그러	-8.109
▁편리	-8.11113
▁직원들의	-8.11199
▁머리카락이	-8.11231
▁있어요	-8.11243
바	-8.1168
▁인테리어	-8.11763
▁역시	-8.11831
▁번	-8.11869
▁뷰	-8.12037
▁룸서비스	-8.12149
▁이용하기	-8.12328
레	-8.12636
건지	-8.12704
두	-8.12902
▁문제	-8.12923
▁해서	-8.12945
▁사람	-8.1301
▁좋았다	-8.13154
▁새로	-8.1316
했네요	-8.13367
▁시간이	-8.13377
울	-8.134
▁넓어	-8.13479
▁선택	-8.13566
모	-8.13638
감	-8.14233
▁역	-8.14251
▁기분	-8.14458
▁저녁	-8.14509
관	-8.14525
▁비지니스	-8.14576
▁먹	-8.14627
정도로	-8.14817
▁미리	-8.15073
▁아침에	-8.15194
▁모	-8.15266
있어	-8.15349
▁화장실이	-8.15363
▁복도	-8.15387
▁있었고	-8.15635
▁치약	-8.15671
▁굿	-8.15704
르	-8.15708
▁후기	-8.15934
▁외에	-8.15966
으	-8.16015
▁얼마	-8.16096
▁냉장고	-8.1641
▁근데	-8.16414
▁여러	-8.1645
▁깨끗	-8.16461
▁감사합니다	-8.16467
▁스	-8.16651
▁편히	-8.16757
▁재방문	-8.1716
명	-8.17419
▁관리가	-8.17487
터	-8.17511
▁나서	-8.17752
세	-8.17963
▁반	-8.1811
같은	-8.18179
▁신	-8.18198
▁불	-8.18445
면서	-8.18487
▁이런	-8.18788
▁명	-8.18866
▁청소상태	-8.18914
▁오래	-8.18935
▁않습니다	-8.19126
▁룸컨디션	-8.19338
국	-8.19588
만큼	-8.19631
경	-8.19646
▁이상	-8.19761
았	-8.19797
기가	-8.19938
▁했	-8.20209
▁미	-8.20249
▁편안	-8.2026
▁쉬다	-8.20374
▁기분이	-8.20567
▁넓은	-8.20568
▁한번	-8.21031
▁쾌적하	-8.21453
처럼	-8.2173
▁고객	-8.21787
▁변기	-8.22074
▁예약했는데	-8.22128
▁준비	-8.22425
림	-8.22512
▁호텔에서	-8.22801
▁같이	-8.22879
소리	-8.22901
▁장점	-8.2315
▁심	-8.2328
▁야경	-8.23369
▁만원	-8.23404
▁필요한	-8.23427
▁전화	-8.23899
▁그대로	-8.24264
▁되지	-8.24365
▁최고의	-8.24408
었는데	-8.24484
▁안되는	-8.24525
적인	-8.24646
▁않음	-8.24806
▁마	-8.24846
▁살짝	-8.24944
▁적	-8.25031
▁열	-8.25055
▁좋네요	-8.25371
▁있었어요	-8.2539
▁걸	-8.25391
기도	-8.2555
▁여기	-8.25749
▁깨끗했	-8.25771
▁옆방	-8.25785
▁접근성	-8.26054
▁가격도	-8.26059
▁맛집	-8.2649
었어요	-8.26723
하였습니다	-8.26892
▁지하	-8.26939
▁메뉴	-8.27016
▁난방	-8.27028
▁뭐	-8.27137
▁있는데	-8.27209
▁그런데	-8.27533
▁않는	-8.27615
▁다음	-8.27693
때마다	-8.27722
없	-8.28029
▁사람이	-8.28062
▁좋은데	-8.28112
▁길	-8.28164
▁불편한	-8.28268
▁깨끗해서	-8.28477
▁없습니다	-8.28518
▁친절합니다	-8.28531
▁쇼핑	-8.28672
였어요	-8.28731
류	-8.29017
▁친절도	-8.29133
난	-8.29162
것도	-8.29226
집	-8.2926
▁좋았구요	-8.2932
▁싶은	-8.29416
▁온도	-8.2952
▁공간이	-8.29521
▁아니라	-8.29526
▁욕조가	-8.29867
▁먹거리	-8.30005
▁수준	-8.30016
▁방에서	-8.30023
▁제일	-8.30047
▁담배	-8.30184
라서	-8.30305
▁바닥	-8.30311
▁청소가	-8.30312
▁충분	-8.30778
▁수영장이	-8.30782
▁주차장이	-8.31023
는지	-8.31286
좁고	-8.31639
▁시내	-8.31891
개	-8.31979
▁맛	-8.32042
▁했지만	-8.32054
▁쉬고	-8.32333
▁전반적인	-8.32548
▁아쉬웠어요	-8.32561
▁주변이	-8.32626
▁편리합니다	-8.32648
미	-8.32788
▁나가	-8.32792
더	-8.32827
되	-8.32915
▁걸어서	-8.32984
▁아닌	-8.33035
▁인사동	-8.334
▁편리했습니다	-8.33513
▁이용하는	-8.33736
▁있으면	-8.33767
료	-8.34196
▁저희	-8.34748
이어서	-8.35051
▁역에서	-8.35114
▁돈	-8.35151
않	-8.35245
ᅲ	-8.35338
▁유	-8.35615
저	-8.35718
▁비즈니스	-8.3572
시설	-8.35812
▁성급	-8.35815
▁거리	-8.35861
했구요	-8.36105
▁작아	-8.36163
하지만	-8.36237
▁불편했어요	-8.36284
▁청결하	-8.36361
▁쓰	-8.36388
▁밖에	-8.3645
해도	-8.36472
▁이번	-8.36551
하시는	-8.36921
▁싶네요	-8.37076
▁가능	-8.37157
부분	-8.37287
▁밤	-8.37352
▁편리한	-8.37397
▁침구도	-8.37478
▁옆에	-8.37485
조	-8.37502
계	-8.37512
▁만	-8.37543
▁사진	-8.37639
▁있지만	-8.37816
▁휴식	-8.37893
온	-8.37895
▁베개	-8.37901
▁다음날	-8.37927
이라고	-8.3794
▁들	-8.37965
▁직원이	-8.37979
줄	-8.38039
▁공간	-8.38073
▁알	-8.38476
려고	-8.38647
▁아니	-8.38688
파	-8.38761
하니	-8.38786
▁대체적으로	-8.38817
▁편했습니다	-8.39139
▁엘리베이터	-8.39372
▁별	-8.39383
▁집	-8.39401
▁데스크	-8.39529
▁약	-8.39827
▁줄	-8.39834
▁편안했습니다	-8.39941
싶	-8.39971
▁창문	-8.40143
▁적당	-8.40164
을때	-8.40242
▁침구가	-8.40515
좋고	-8.40606
겨	-8.40653
▁가운	-8.40843
▁구조	-8.41042
▁프론트에	-8.4128
▁나머지	-8.41649
▁한국	-8.41762
달	-8.41871
▁친절해서	-8.42305
이에요	-8.4233
절	-8.4248
▁보통	-8.42524
출	-8.42525
▁많	-8.42575
▁레지던스	-8.42609
▁공항	-8.42611
적으로	-8.4279
웠	-8.43236
형	-8.43539
▁코엑스	-8.4358
▁무척	-8.43591
▁가는	-8.43748
▁기	-8.4386
▁예	-8.43938
▁않았어요	-8.43974
▁볼	-8.44262
▁입니다	-8.44286
근	-8.44422
▁최악	-8.44424
▁아무	-8.44484
▁카페	-8.44487
카	-8.44542
▁일찍	-8.44594
▁배정	-8.44674
▁호텔의	-8.44905
▁작	-8.4519
ᅲᅲ	-8.45398
브	-8.4555
▁대체로	-8.45554
▁만족스럽습니다	-8.45693
▁배	-8.4571
▁협소	-8.45754
▁훌륭	-8.45781
▁저는	-8.46116
▁객실에	-8.46243
▁ᅲ	-8.46256
셨	-8.4636
▁조	-8.46393
▁뷔페	-8.4655
▁묵었는데	-8.46635
▁소음	-8.46657
▁한가지	-8.46694
▁호	-8.46883
▁아늑	-8.46957
▁괜찮	-8.47182
디	-8.47224
▁공사	-8.47364
▁불친절	-8.47369
▁들어	-8.47424
좋	-8.47537
▁택시	-8.47558
▁편의점이	-8.47601
하네요	-8.47615
▁친구들과	-8.47739
말	-8.47814
무	-8.47848
▁친절했습니다	-8.47885
▁샤워실	-8.47945
화	-8.47969
▁교통도	-8.48045
▁보고	-8.48336
▁청결상태	-8.48417
페	-8.4854
란	-8.48574
▁아침식사	-8.48581
뷰	-8.48886
보고	-8.48895
들어	-8.48963
▁안되서	-8.49183
테	-8.49211
▁풀	-8.49243
▁새벽	-8.49326
들도	-8.4945
키	-8.49482
▁아이	-8.49584
▁갔	-8.49674
▁부분이	-8.49824
▁작지만	-8.49908
지도	-8.49973
▁완벽	-8.5004
▁있었는데	-8.50084
서비스	-8.50085
▁대한	-8.50239
남	-8.50272
▁재	-8.50304
▁도로	-8.5045
하면서	-8.5052
▁외	-8.5077
▁이용했는데	-8.51268
▁관광	-8.51346
졌	-8.51518
위치	-8.51606
머	-8.51695
라는	-8.51704
▁덕분에	-8.51706
▁아쉽네요	-8.51863
▁같네요	-8.51911
▁곳입니다	-8.51959
▁잡	-8.52089
▁안되어	-8.52232
조용해서	-8.52522
복	-8.52659
대로	-8.52669
▁우선	-8.52795
▁티비	-8.52808
▁등이	-8.53364
상태	-8.53693
▁작고	-8.53796
▁기본	-8.5381
▁온	-8.53821
▁들었	-8.53901
▁느	-8.54253
유	-8.54327
▁늘	-8.54349
▁걸어	-8.54382
였	-8.54456
런	-8.54588
▁힘들	-8.54599
달라고	-8.54677
▁뷰는	-8.54736
▁남산	-8.54831
▁레스토랑	-8.54932
▁안되	-8.54946
▁위	-8.5499
▁싶습니다	-8.55038
▁조용한	-8.55283
▁괜찮고	-8.5529
▁정리	-8.55295
체	-8.55525
작	-8.55526
품	-8.55812
산	-8.55864
▁연결되어	-8.56185
▁룸이	-8.56245
▁서울역	-8.56617
▁노	-8.56625
이었어요	-8.56734
▁쉬	-8.56771
▁위해	-8.56813
와서	-8.56825
▁만족도	-8.56858
주시고	-8.57177
▁일반	-8.57213
▁입구	-8.57447
▁써	-8.57606
▁필요	-8.57722
▁불편함이	-8.57782
되는	-8.57787
▁너무나	-8.57811
갈	-8.58088
▁아이들	-8.58094
▁담배냄새가	-8.58125
쳐	-8.58158
곳이	-8.5823
▁어매니티	-8.58266
▁홍대	-8.58266
▁해결	-8.583
피	-8.58338
이며	-8.58356
▁싶어요	-8.58452
만한	-8.58681
들은	-8.58727
▁외국인	-8.59017
▁편의점도	-8.59216
▁맞	-8.59356
됐	-8.59402
▁교체	-8.59403
▁침실	-8.59404
▁포함	-8.59665
▁같	-8.59708
▁높	-8.59814
▁일이	-8.59921
▁지하철역	-8.60319
▁가고	-8.60512
▁대중교통	-8.60551
▁샴푸	-8.60551
▁슬리퍼	-8.60551
▁그렇게	-8.60699
▁앞	-8.60752
▁경험	-8.6081
보니	-8.60854
▁간단한	-8.60887
이라서	-8.61076
마다	-8.61099
▁주셔서	-8.61131
▁깨끗하	-8.6119
▁있다	-8.61306
움	-8.61611
되지	-8.61653
였는데	-8.61734
꺼	-8.61808
▁시끄럽	-8.61864
▁깨끗함	-8.61931
▁주방	-8.62164
▁좋았네요	-8.62368
객	-8.62443
▁주차가	-8.62458
됨	-8.62526
▁좋았지만	-8.62563
▁비싸	-8.62901
잘	-8.63198
▁크고	-8.63554
▁있었음	-8.63589
습	-8.63672
▁떨어져	-8.63861
동안	-8.63913
답	-8.63978
▁걱정	-8.63986
업	-8.64048
▁손	-8.6405
권	-8.64081
▁그래서	-8.64083
외	-8.64115
▁일본	-8.64121
▁창	-8.64129
니까	-8.64163
아서	-8.64236
▁편했어요	-8.64391
▁화	-8.64497
할때	-8.64544
▁화장실에	-8.64723
▁높은	-8.64768
▁이번에	-8.64784
▁숙박을	-8.64846
▁작았	-8.64931
▁위치해	-8.64953
추	-8.65023
▁입	-8.65097
직	-8.65157
교	-8.65227
▁아기	-8.65234
▁광화문	-8.65286
▁투숙객	-8.65345
▁욕실이	-8.66025
▁바닥에	-8.66195
▁생각이	-8.66294
친	-8.66476
▁속	-8.66501
색	-8.66505
▁훨씬	-8.66506
▁버스	-8.66517
▁도심	-8.6663
좋았습니다	-8.6666
▁호텔이었습니다	-8.66749
▁감	-8.66872
▁구	-8.66982
▁생각합니다	-8.67036
▁편입니다	-8.67115
▁침대는	-8.67181
▁테이블	-8.67308
▁자체	-8.67665
더라고요	-8.67747
▁친구	-8.67831
▁늦은	-8.67951
▁동	-8.68181
▁깨끗했습니다	-8.68194
통	-8.68226
▁될	-8.68337
할수	-8.68432
▁샤워기	-8.68633
관리	-8.68744
님	-8.68887
▁에버랜드	-8.6899
▁물론	-8.69001
▁커서	-8.69019
▁차량	-8.69021
▁불구하	-8.69053
▁나는	-8.69377
▁시트	-8.69443
▁편의시설	-8.69463
▁잠만	-8.69603
스럽	-8.70193
▁만족스러웠어요	-8.70415
▁쾌적한	-8.70455
▁편리함	-8.7051
▁건조	-8.70608
▁발	-8.70614
▁환경	-8.70615
▁가족이	-8.70628
▁너무너무	-8.70745
▁만족스럽	-8.70771
▁만족스러웠	-8.7094
리고	-8.70971
▁생	-8.71138
약	-8.71148
▁없어요	-8.71258
▁들려	-8.71295
커	-8.71485
▁짐	-8.71502
▁최상	-8.71539
▁변경	-8.71551
▁이태원	-8.71614
▁아직	-8.71624
되었	-8.71708
▁음식이	-8.71873
▁모르겠	-8.72159
▁훌륭한	-8.7216
불	-8.7219
내내	-8.7244
▁공	-8.72532
ᄒᄒ	-8.72599
▁한강	-8.72717
튼	-8.72825
▁곰팡이	-8.7283
▁좋겠습니다	-8.72869
▁되어있	-8.72976
하였는데	-8.73036
▁괜찮습니다	-8.73074
▁고층	-8.73113
▁도보로	-8.73203
분들	-8.73236
▁편한	-8.7333
▁가성비가	-8.7365
▁찾기	-8.73827
▁가서	-8.73859
포	-8.7388
릴	-8.73909
▁없을	-8.73911
▁가지	-8.74083
▁깔끔하	-8.74148
▁설명	-8.74174
놓고	-8.74205
▁곳에	-8.74259
▁왜	-8.74274
▁바람	-8.74343
▁새벽에	-8.74354
▁편안함	-8.74391
이었	-8.74469
못	-8.74492
하긴	-8.74546
▁식당이	-8.74615
▁푹	-8.74687
▁많지	-8.74771
▁화장실에서	-8.74826
반	-8.74912
생	-8.74964
▁바닥이	-8.7502
안되	-8.75156
▁별도	-8.75175
션	-8.75181
▁사이즈	-8.75417
▁급하게	-8.75559
▁맛있었어요	-8.75593
▁강	-8.75637
다니	-8.75793
▁저렴하	-8.75798
▁앞으로	-8.7583
▁좋았던	-8.75869
해주시	-8.75889
▁분이	-8.76108
갔	-8.76183
▁이용했습니다	-8.76335
행	-8.76501
사람	-8.76546
이였습니다	-8.76699
▁챙겨	-8.76794
풍	-8.76832
판	-8.76834
▁지나	-8.76897
있다면	-8.76925
▁코	-8.76957
▁주말	-8.76974
▁직원의	-8.77178
▁기회가	-8.7742
려서	-8.7747
좋았어요	-8.77563
▁세탁기	-8.77604
하시	-8.77692
▁괜찮았	-8.77884
▁친절하셔	-8.7795
▁늦게	-8.78207
▁직접	-8.78207
▁송도	-8.78251
▁ᄒ	-8.78729
▁경	-8.78747
다보니	-8.7877
던데	-8.78842
기는	-8.78867
입	-8.78901
▁거리가	-8.78973
▁초	-8.79019
▁작동	-8.79182
층	-8.79195
는게	-8.79229
▁문제가	-8.79373
▁출장으로	-8.79422
것이	-8.79513
▁되는	-8.79523
▁수영장도	-8.79584
▁와이파이	-8.79596
▁부대시설	-8.79596
▁비싼	-8.79601
▁연락	-8.79609
▁수영	-8.79663
▁비교적	-8.79689
▁비치	-8.79821
었	-8.79967
▁지역	-8.79977
▁숙박이었습니다	-8.80081
▁그리	-8.80116
▁싶지	-8.80149
상태가	-8.80155
▁만족했어요	-8.8018
▁들어가	-8.80286
▁많았	-8.80413
▁좋다	-8.8059
금	-8.80719
목	-8.80736
▁싸	-8.80809
▁성	-8.80849
속	-8.8095
▁모든게	-8.80972
▁묵을	-8.81004
▁샤워부스	-8.81004
▁장소	-8.81045
▁다들	-8.81092
▁둘	-8.81225
▁다양한	-8.81344
▁문을	-8.81562
좋았	-8.816
▁신경	-8.81622
▁못한	-8.81848
▁아쉽	-8.81944
했으면	-8.8212
▁장	-8.82194
있음	-8.82286
▁아니고	-8.82339
▁골목	-8.82433
▁업무	-8.82434
매	-8.8247
▁전망이	-8.82493
답니다	-8.82506
▁개선	-8.82539
▁부족한	-8.82758
▁이동하기	-8.82799
소리가	-8.82941
▁이용이	-8.82993
▁몰	-8.83171
▁자고	-8.83312
▁바꿔	-8.83326
▁숙박시설	-8.83429
▁베드	-8.83591
번	-8.83671
패	-8.83697
▁된	-8.83701
▁묵는	-8.83882
▁받아	-8.83882
▁신축	-8.83901
▁개인적으로	-8.83972
▁아쉽습니다	-8.8407
시는	-8.84196
▁아이들과	-8.84334
▁잘못	-8.84364
준	-8.84384
▁막	-8.84391
▁내려	-8.84403
▁연	-8.84483
▁숙소는	-8.84615
▁피	-8.84639
▁없었고	-8.84747
하세요	-8.84942
▁낮	-8.84964
▁수압이	-8.85015
름	-8.85064
햇	-8.85189
루	-8.85252
했었는데	-8.85332
▁두번째	-8.85357
▁훌륭합니다	-8.85524
▁별로였어요	-8.85564
▁도착	-8.85688
▁이동이	-8.85736
▁수영장은	-8.8576
▁환기	-8.85972
▁안락	-8.86086
▁해야	-8.86257
▁분위기가	-8.86348
▁전부	-8.86367
하였	-8.86392
▁담배냄새	-8.86581
▁조식을	-8.86591
▁감사	-8.86634
▁해피아워	-8.86845
▁밤새	-8.86855
▁고급	-8.86932
▁도보	-8.86936
왔	-8.86959
▁의자	-8.87059
▁흠	-8.87155
재	-8.87253
였고	-8.87296
▁누	-8.87386
▁가기	-8.87401
셔	-8.87406
▁들어오	-8.87439
않고	-8.87506
▁않아요	-8.87595
▁할인	-8.87638
▁많음	-8.87719
▁대기	-8.87742
▁월	-8.88078
가능	-8.88161
자체는	-8.88174
▁묵고	-8.8836
▁동대문	-8.8836
▁루프탑	-8.88361
▁운영	-8.88362
▁신경쓰	-8.88373
▁전체적인	-8.88385
▁저녁에	-8.8859
▁닫	-8.88668
▁종로	-8.88689
많	-8.88779
연	-8.88785
▁최고입니다	-8.88859
배	-8.88891
▁프런트	-8.88897
객실	-8.88925
▁그거	-8.89059
▁교통편	-8.89092
▁직원분	-8.8925
▁맛있고	-8.89304
▁않았고	-8.89316
▁빵	-8.89511
▁안되고	-8.89789
▁하네요	-8.89809
같	-8.89851
▁커튼	-8.899
▁즐거운	-8.89907
▁용산역	-8.8991
▁내려가	-8.89947
▁배려	-8.90008
▁드	-8.90088
▁여자	-8.90171
된다면	-8.90195
▁딱히	-8.90386
▁연결	-8.9046
가격	-8.90481
▁세탁	-8.90594
▁보니	-8.9061
▁위한	-8.90617
▁신라	-8.90697
이네요	-8.90706
▁강남역	-8.90767
▁등등	-8.90792
▁적당한	-8.90837
이었음	-8.90897
▁만족입니다	-8.9095
▁특별	-8.91128
▁무료로	-8.91164
합	-8.91378
표	-8.91433
▁디럭스	-8.91461
▁리셉션	-8.91461
▁카펫	-8.91461
▁가까이	-8.91465
▁더욱	-8.91501
▁여유	-8.9151
▁주차공간	-8.91519
▁빼면	-8.91566
▁이틀	-8.91629
▁없었어요	-8.9166
▁고려	-8.91706
▁편안히	-8.9174
▁중심	-8.91742
▁인상	-8.9177
▁먹었	-8.91812
▁자리	-8.91912
▁나와서	-8.91996
이었고	-8.92005
짐	-8.92017
▁비용	-8.92025
고요	-8.92041
이라면	-8.923
▁호텔보다	-8.92452
▁나오	-8.92598
▁산책	-8.92601
거라	-8.92712
치고	-8.92794
▁안에	-8.92815
▁금액	-8.92842
빠	-8.92951
▁디자인	-8.92986
▁퀄리티	-8.93049
▁하수구	-8.93049
▁결국	-8.9305
▁히터	-8.93066
▁보냈습니다	-8.93106
▁대부분	-8.93114
▁두개	-8.9313
▁고장	-8.93239
▁숙박할	-8.93323
▁인근	-8.93353
▁키	-8.93384
▁주차비	-8.93415
▁켜	-8.93471
▁아니지만	-8.93524
▁직원분이	-8.9358
▁음식도	-8.93581
점이	-8.93586
셔서	-8.93637
▁예약을	-8.93698
▁분들	-8.93746
▁벽	-8.93753
주셔서	-8.9379
깨끗하게	-8.93826
박	-8.93835
▁난방이	-8.93899
옆	-8.93929
▁실	-8.9403
▁왔어요	-8.94215
▁위생	-8.94226
분이	-8.94541
는것	-8.94607
순	-8.94659
▁낡은	-8.94662
▁리모델링	-8.94662
▁뭔가	-8.94662
▁흡연	-8.94662
▁빠르	-8.94663
▁이야기	-8.94672
▁여의도	-8.94685
▁어느	-8.94696
▁말고는	-8.94716
▁태도	-8.94739
▁거실	-8.94842
▁에어컨이	-8.94871
▁깨끗합니다	-8.94905
너무	-8.94974
역에서	-8.95041
▁좀더	-8.95261
▁이용하는데	-8.95369
▁ᅮᅮ	-8.95438
틀	-8.95461
▁이곳	-8.95589
▁위치에	-8.9571
볼	-8.95716
되면	-8.95716
▁저렴하고	-8.95918
▁더블	-8.95967
▁앞이라	-8.96082
▁손님	-8.9609
▁좁았	-8.96137
▁욕실에	-8.96188
끄	-8.96294
▁하룻밤	-8.96301
▁먼저	-8.96302
▁머리	-8.96312
▁상황	-8.96313
▁외부	-8.96352
▁최고였습니다	-8.96508
▁친절했고	-8.96552
▁방문할	-8.96641
▁깔끔합니다	-8.96744
▁보여	-8.96825
▁편의시설이	-8.96858
▁오픈	-8.96922
▁복도에서	-8.97078
설	-8.97111
▁지저분	-8.97132
▁서울에서	-8.97228
▁체크인시	-8.97296
여행	-8.97296
▁이해	-8.97356
될	-8.97359
▁일정	-8.9742
▁양	-8.97475
침	-8.97476
으니	-8.97587
▁있다는	-8.97605
▁돌아	-8.97673
좋아요	-8.97677
락	-8.97706
▁객실에서	-8.97758
▁화장실도	-8.9781
용품	-8.97896
▁기다리	-8.97972
▁느끼	-8.97984
▁전체	-8.97993
▁호선	-8.98026
▁보다	-8.98057
▁가격대	-8.98065
▁마트	-8.98134
▁아니었	-8.98179
▁전에	-8.98223
▁차를	-8.98239
▁좁아서	-8.9829
▁객실내	-8.98319
▁아이와	-8.98394
▁주위에	-8.98538
▁얘기	-8.98554
▁가구	-8.98594
망	-8.98643
▁우	-8.98807
어져	-8.98841
▁찾아	-8.98861
수가	-8.98874
맛	-8.98966
회	-8.98985
▁시까지	-8.99109
▁당황	-8.99178
없는	-8.99188
듯한	-8.99268
▁푹신하	-8.99372
겠	-8.99456
▁단지	-8.99635
▁최적	-8.99672
▁음료	-8.9968
▁스파	-8.99729
▁예정입니다	-8.99742
▁감사했습니다	-8.99781
▁구경	-8.99874
▁춥	-8.99921
▁모르	-8.99957
주고	-9.00044
▁않을	-9.00101
▁깨끗했어요	-9.00179
등이	-9.00261
▁있지	-9.00283
▁맛있는	-9.00366
▁클럽	-9.0064
였음	-9.0064
▁끝	-9.00735
에요	-9.00824
발	-9.00834
들과	-9.00904
좋음	-9.00932
▁옷	-9.00936
▁주위	-9.01022
씩	-9.01137
▁강추	-9.01293
▁엘레베이터	-9.01387
▁크리스마스	-9.01387
▁어디	-9.01439
▁용이	-9.01443
▁여름	-9.01449
▁가려	-9.01477
▁대응	-9.01524
▁괜찮아요	-9.01541
▁들었어요	-9.01702
한데	-9.01771
▁스위트	-9.01936
▁편합니다	-9.02057
▁들리	-9.02057
▁컵	-9.02101
▁없지만	-9.02276
▁살	-9.02306
▁룸에	-9.02452
▁아이들이	-9.02505
▁함	-9.02598
▁다양하	-9.02643
거같	-9.02643
▁창문이	-9.02656
▁동안	-9.02717
▁편이	-9.0306
플	-9.03083
학	-9.03102
▁접근	-9.03106
엇	-9.03141
▁숙면	-9.03151
▁년	-9.03179
▁맛있었습니다	-9.03322
▁아쉬웠지만	-9.03323
▁사실	-9.03377
▁주차도	-9.03657
▁사람들	-9.03659
▁수압	-9.03665
▁불쾌	-9.03832
▁부탁	-9.03877
해보	-9.03917
▁문이	-9.04151
▁멀	-9.04164
▁숙소가	-9.0431
쉬	-9.0433
친절	-9.04523
▁하지	-9.04569
었고	-9.04602
잔	-9.04666
열	-9.04691
▁시에	-9.04696
코	-9.04754
결	-9.04768
숙	-9.04828
▁되었습니다	-9.04844
욕	-9.04921
▁듭니다	-9.04927
▁재방문의사	-9.04928
▁셔틀	-9.04928
▁어려웠	-9.04929
▁접근성도	-9.04939
▁매번	-9.04941
▁좋겠어요	-9.04953
▁절대	-9.0498
▁구비	-9.04995
▁부페	-9.04995
▁감동	-9.05003
▁묵었습니다	-9.05059
▁우수	-9.05075
▁아쉬운점	-9.05089
▁받았습니다	-9.05106
▁설	-9.05316
들을	-9.05637
께	-9.05884
▁그것	-9.05974
창	-9.06173
▁썼	-9.06203
겠지만	-9.06247
▁되었	-9.06255
▁식당도	-9.06336
씻	-9.0634
▁해주시	-9.06342
좋은	-9.0641
온도	-9.06491
응	-9.06696
드리	-9.06711
▁놓	-9.06715
▁일회용	-9.06726
병	-9.06742
▁콘센트	-9.06745
▁발견	-9.06753
▁한참	-9.06771
한다면	-9.06779
▁매일	-9.06812
▁답답	-9.0682
▁분들은	-9.06843
직원	-9.06851
▁훌륭했습니다	-9.06937
▁식기	-9.06954
▁하기	-9.07104
▁욕조에	-9.07201
▁기분좋	-9.07207
스트	-9.07371
▁없네요	-9.07468
▁처리	-9.07609
▁종류가	-9.07648
아요	-9.07811
있습니다	-9.07815
▁서울에	-9.07979
▁가능한	-9.07989
워서	-9.0815
▁받았	-9.08196
▁가족여행	-9.08346
채	-9.08378
쓰	-9.08474
년	-9.08523
자마자	-9.08582
▁매트리스	-9.08597
슴	-9.08597
군데	-9.0862
▁유료	-9.08649
▁떠	-9.08651
▁쉬었습니다	-9.0866
죠	-9.08664
끼리	-9.08719
▁추워	-9.08722
▁잔	-9.08743
근처	-9.08777
▁따뜻한	-9.0885
이었지만	-9.08891
▁회	-9.08992
▁스위트룸	-9.09017
오는	-9.09356
▁조금만	-9.09364
▁청소를	-9.0947
▁이용하지	-9.09617
▁보기	-9.09992
▁데	-9.1018
리는	-9.10258
▁멀지	-9.10262
▁얼룩이	-9.1044
잡	-9.10474
▁피트니스	-9.10484
▁호텔스닷컴	-9.10484
같은데	-9.10503
▁휴가	-9.10535
시설이	-9.1056
지고	-9.10593
▁다녀	-9.10629
▁했어요	-9.1064
▁없었음	-9.10662
▁참고	-9.10678
▁대신	-9.10695
느라	-9.10699
였지만	-9.10776
▁우리	-9.10786
▁드라이기	-9.10806
▁만족하였습니다	-9.1082
▁지하에	-9.10902
전에	-9.10919
▁특	-9.10965
하려고	-9.10985
▁크	-9.11009
▁아쉬움	-9.11028
감이	-9.11056
▁음식점	-9.11071
▁지하철역과	-9.11078
▁좋구요	-9.11143
▁불편합니다	-9.11173
▁방음은	-9.11293
▁시스템	-9.11346
▁티	-9.11371
▁생각입니다	-9.11388
▁관광지	-9.11388
▁온수	-9.11498
▁편의	-9.11533
한다	-9.11587
▁나와	-9.11611
▁날씨	-9.11946
잇	-9.11954
▁만족한	-9.12003
태	-9.1222
▁추운	-9.12411
▁양호	-9.12419
▁볼거리	-9.12471
줘	-9.12488
▁천장	-9.12557
▁모든것	-9.1262
좀	-9.12624
▁취	-9.12645
▁유리	-9.12717
▁지하철역에서	-9.13054
▁로비가	-9.13136
▁구비되어	-9.13355
▁신경을	-9.13556
건물	-9.13637
▁느낌을	-9.13727
▁조명	-9.13743
면에서	-9.1376
▁난	-9.13766
보여서	-9.14053
▁체크인을	-9.1409
힘	-9.14271
▁알고	-9.14271
곤	-9.14337
탕	-9.14363
▁낡았	-9.14367
▁스탠다드	-9.14367
겸	-9.14367
▁가져다	-9.14368
▁지내다	-9.14369
▁지낼	-9.14374
청소	-9.14436
▁청결도는	-9.14466
▁준비되어	-9.14506
▁걱정했는데	-9.14528
▁와인	-9.14541
도록	-9.14565
▁입장	-9.14586
▁청결한	-9.14636
▁공기	-9.14655
▁이유	-9.14694
바닥	-9.14695
▁본	-9.14799
▁깔끔했습니다	-9.14848
하려	-9.14898
없고	-9.14898
자체가	-9.14986
▁해주	-9.15156
예요	-9.15238
있었습니다	-9.15241
▁친구들	-9.15292
냄새	-9.15459
▁있네요	-9.15518
갔는데	-9.15659
▁침구는	-9.15763
있었	-9.15791
았습니다	-9.15825
▁조용	-9.15875
▁사람들이	-9.15967
▁파	-9.16264
돌	-9.16281
▁싱글	-9.16294
▁야경이	-9.16298
북	-9.16354
▁부모님	-9.16367
▁시끄러워	-9.16367
값	-9.16367
푸	-9.16367
▁잠자리	-9.16368
▁커플	-9.16368
▁당일	-9.16379
▁이름	-9.16384
▁불량	-9.16393
▁외관	-9.16427
▁입실	-9.16456
▁종	-9.16534
▁힘들었	-9.16585
▁직원분들은	-9.16639
▁머물	-9.16642
▁트윈룸	-9.16661
변	-9.1667
공	-9.16731
▁의향	-9.16859
▁하는데	-9.16898
▁애매	-9.16938
▁따뜻하고	-9.16944
깔끔하게	-9.16991
▁가면	-9.17127
▁불만	-9.17188
대비	-9.1719
▁밥	-9.17204
▁근처라	-9.17496
지않아	-9.17754
이었다	-9.1792
▁만족함	-9.17927
▁룸도	-9.17956
▁빼고	-9.17961
▁깨	-9.17967
였다	-9.18068
▁없다	-9.18085
줬	-9.18352
▁욕실도	-9.18363
책	-9.18396
▁남대문	-9.18403
▁김포공항	-9.18408
▁비슷한	-9.18408
▁어렵	-9.18417
▁면도기	-9.18427
▁이용하	-9.18539
▁부족	-9.18667
앞에	-9.18691
▁룸컨디션도	-9.1872
▁괜찮음	-9.18741
▁이용한	-9.18769
▁모텔보다	-9.18775
겠다	-9.18775
었지만	-9.18904
▁애	-9.18928
▁먹고	-9.18943
숙박	-9.18977
▁분정도	-9.19313
세요	-9.19357
▁분들이	-9.19468
▁마시	-9.19489
ᅮᅮ	-9.19512
▁매	-9.19586
▁방으로	-9.19688
▁있었다	-9.19734
▁없었	-9.19777
▁명이	-9.19926
▁결제	-9.1997
시면	-9.19984
▁맛있	-9.20001
▁놀기	-9.20107
되고	-9.20141
▁좋을듯	-9.20186
▁문의	-9.20187
▁외국	-9.2026
끼	-9.20293
▁괜찮았고	-9.20336
냄새가	-9.20339
▁신경써	-9.20356
▁허	-9.20359
광	-9.2041
▁사용할	-9.20449
▁비교	-9.2045
클	-9.20491
퍼	-9.20492
▁넓었	-9.20492
▁이그제큐티브	-9.20492
▁시티뷰	-9.20492
▁쇼파	-9.20492
▁빠른	-9.20492
▁엄마	-9.20492
▁참고하세요	-9.20508
▁친절하셨어요	-9.20569
▁그닥	-9.20579
안에	-9.20623
▁건물이라	-9.20658
▁빼곤	-9.20734
▁체크인할때	-9.20741
▁다양	-9.20746
▁만큼	-9.20883
았어요	-9.20931
호	-9.20984
▁친절하셨고	-9.21069
▁이후	-9.21074
놀	-9.21135
▁눈에	-9.21176
▁나오는	-9.21205
풀	-9.21244
한테	-9.21305
▁사이	-9.21319
또한	-9.2133
않았	-9.21367
이상	-9.21483
▁공원	-9.21486
있었으면	-9.2155
▁이전	-9.21674
록	-9.21683
▁되어있어	-9.21701
소음	-9.21716
▁안나	-9.21812
▁않네요	-9.2198
▁간단	-9.22001
▁방의	-9.22044
▁추웠	-9.22273
▁호캉스로	-9.22282
▁로비에서	-9.22316
▁사용하기	-9.22384
▁개인	-9.224
되서	-9.22402
▁체크	-9.22506
옴	-9.22544
혀	-9.22555
▁롯데	-9.22558
ᅳ	-9.22593
탈	-9.22619
▁면에서	-9.22688
▁구성	-9.22732
▁부족함	-9.22771
▁식사도	-9.22816
했으며	-9.2283
▁요리	-9.22835
느낌	-9.22882
▁싶	-9.22888
하시면	-9.22952
▁왔	-9.2314
적이	-9.2328
뿐	-9.23337
▁다른건	-9.23365
▁다르	-9.23371
▁조절	-9.23451
▁다음번에	-9.23538
하셨	-9.23539
▁보이	-9.23778
▁중국	-9.23849
▁만족하고	-9.23933
▁평가	-9.2395
있어요	-9.24256
놓	-9.24404
인것	-9.24404
하더군요	-9.24425
▁모기	-9.24434
하실	-9.24443
▁무난	-9.24585
짜	-9.24659
▁좋았을	-9.24673
하시고	-9.24686
▁노후	-9.24776
즈	-9.24777
▁그럭저럭	-9.24793
▁빨리	-9.24793
▁추억	-9.24793
▁평범	-9.24793
▁번화가	-9.24794
▁행복	-9.24795
▁코로나	-9.24796
▁얼룩	-9.24844
▁친절하셨습니다	-9.24886
▁보내	-9.24946
▁평	-9.25068
▁그게	-9.25076
▁옷장	-9.25079
▁한강뷰	-9.25085
▁오전	-9.25296
▁훌륭하고	-9.25457
▁어메니티가	-9.25458
가기	-9.25488
▁들고	-9.25522
▁깔끔함	-9.25527
▁아이가	-9.25532
▁많아요	-9.25735
공간	-9.25773
해줘	-9.25777
예약	-9.25799
▁네	-9.25804
임에도	-9.25811
하였고	-9.25835
▁가격은	-9.25969
▁최악의	-9.25977
▁그외	-9.26007
▁크지	-9.26093
▁건물이	-9.2611
▁말씀	-9.26111
▁들어서	-9.26157
▁친절하지	-9.26315
▁처음에	-9.26333
듯합니다	-9.26339
▁곳이라	-9.26409
인듯	-9.26551
▁전기	-9.26892
먼	-9.26942
▁가족단위	-9.27015
▁잤어요	-9.27015
▁규모	-9.27016
▁당연	-9.27018
센터	-9.2703
어야	-9.27078
기간	-9.27119
▁감안	-9.27139
▁깨끗해요	-9.27171
▁분거리	-9.27237
▁놀러	-9.27245
▁야식	-9.2728
▁아무리	-9.27307
▁조리	-9.2732
▁안됨	-9.27417
▁따라	-9.27453
▁심하게	-9.27473
▁같다	-9.27672
해주셨어요	-9.27824
▁잘되	-9.27847
▁전철역	-9.27939
각	-9.27977
담	-9.28089
▁가족과	-9.28295
▁못했습니다	-9.28316
앞	-9.28416
▁거리에	-9.28437
▁웃	-9.28585
밑	-9.28667
▁이상한	-9.28681
침대	-9.287
한다고	-9.28923
▁담에	-9.28955
▁엉망	-9.29163
철	-9.2921
▁찾기가	-9.29258
▁가로수길	-9.29288
▁센트럴파크	-9.29288
렌	-9.29288
▁이렇게	-9.29289
것같아요	-9.29289
거같아요	-9.29304
▁여러가지	-9.29306
▁연말	-9.29323
▁헬스장	-9.29338
▁로비에	-9.29368
▁더럽	-9.29408
▁백화점	-9.29408
▁남자	-9.29417
▁대만족	-9.29424
▁서비스에	-9.29439
▁원래	-9.29446
라면	-9.29481
하였음	-9.29498
▁수준이	-9.29566
▁실수	-9.29579
▁깔끔했어요	-9.29706
▁싶었	-9.29727
네	-9.29831
식당	-9.29896
▁컨디션이	-9.29934
▁만족해요	-9.29946
있는데	-9.29957
시에	-9.29977
느	-9.30088
▁와서	-9.30155
▁않았음	-9.30162
▁느낌입니다	-9.30219
▁자기	-9.30311
▁방문하고	-9.30332
던지	-9.30512
▁없다고	-9.30531
하셔서	-9.30609
▁주는	-9.3063
갑니다	-9.30642
막	-9.30682
물이	-9.30682
음에도	-9.30715
▁제외하	-9.30749
하더라구요	-9.30813
른	-9.30881
▁호텔임	-9.31212
▁청결함	-9.31225
▁주고	-9.31286
었던	-9.31306
▁생긴	-9.31342
▁되면	-9.3137
블	-9.31438
해주셨	-9.31476
▁쉬다가	-9.31508
량	-9.31526
▁발렛	-9.31555
▁있었던	-9.31613
▁받는	-9.31614
▁솔직	-9.31614
뻔	-9.31614
▁구매	-9.31615
▁복잡	-9.31615
중에	-9.3166
▁고생	-9.31702
▁넘어	-9.31741
▁직원분도	-9.31779
▁좁아요	-9.31839
▁아래	-9.31865
▁이용하기에	-9.32078
하거	-9.32111
▁조명이	-9.32432
▁합리적인	-9.3244
▁부실	-9.32482
▁예약한	-9.32574
▁잘되어	-9.32613
▁보는	-9.32663
▁짱	-9.32681
▁자는	-9.32796
▁시청	-9.32809
▁올라가	-9.32909
이였는데	-9.3291
써	-9.32985
▁냉	-9.32996
밥	-9.33006
▁맛이	-9.33107
▁헤	-9.33113
▁뒤	-9.33244
지역	-9.33341
▁욕조도	-9.33346
셔야	-9.33655
▁없다는	-9.33763
▁시끄러웠	-9.33831
수도	-9.33933
▁금연	-9.33941
자국	-9.3395
축	-9.33963
석	-9.33966
▁아이파크몰	-9.33995
털	-9.33995
▁무슨	-9.34005
▁적절	-9.34066
▁소파	-9.34083
왔습니다	-9.34093
▁비품	-9.34119
는거	-9.34135
으러	-9.34153
▁하면	-9.34243
▁통	-9.34291
▁대해	-9.34304
▁수도	-9.34308
▁같음	-9.34355
▁기억	-9.34402
▁베	-9.34464
▁안전	-9.34481
▁별로였습니다	-9.34534
하기에	-9.34552
▁투	-9.3462
겠습니다	-9.34746
▁굳이	-9.34755
▁맡	-9.34797
▁차가	-9.3537
▁담	-9.35501
▁가깝	-9.35535
넘	-9.35669
할만한	-9.35718
▁가지고	-9.35739
▁따뜻	-9.35772
▁다신	-9.35784
▁별로였	-9.35838
▁이건	-9.3585
▁급	-9.35867
▁깔	-9.35892
▁지불	-9.35956
▁틀	-9.36026
주시	-9.36047
▁한식	-9.3615
하신	-9.36172
아주	-9.36197
▁나왔	-9.36203
보임	-9.36232
▁있다고	-9.3627
▁심해	-9.36295
▁개선이	-9.36329
찍	-9.36348
▁투숙객이	-9.36357
이면	-9.36369
▁비추	-9.36413
김	-9.36429
칠	-9.3643
랜	-9.36434
▁느껴지	-9.36434
▁쌓여	-9.36435
▁쉽게	-9.36443
▁화장실과	-9.36498
▁나중에	-9.36518
향	-9.36567
▁있으니	-9.36575
▁다니기	-9.36628
▁성인	-9.36725
▁괜찮은데	-9.36855
▁분들도	-9.36862
▁숙박은	-9.3689
▁제공되는	-9.3693
였네요	-9.3696
▁마음	-9.37136
▁손님들	-9.37172
▁편이었	-9.37191
이여서	-9.37212
수있는	-9.3729
▁프론트에서	-9.37309
▁청결상태가	-9.37325
하러	-9.37395
▁벽에	-9.37401
▁먹어	-9.37493
▁체	-9.37508
▁각	-9.37519
▁즐기	-9.37714
▁가야	-9.378
▁숙소입니다	-9.37822
▁역과	-9.37936
▁편이고	-9.37982
종	-9.38108
켜	-9.38164
너	-9.38198
잠	-9.38198
▁묵었	-9.38231
▁오래되어	-9.38264
았는데	-9.38267
가면	-9.38398
오면	-9.38415
방에	-9.38537
▁트윈	-9.38561
▁출장시	-9.38585
필	-9.38664
쯤	-9.38828
▁ᄏᄏ	-9.38894
▁편안했	-9.38894
째	-9.38896
토	-9.38933
▁깜짝	-9.38934
찌	-9.38934
▁어떤	-9.38934
▁납니다	-9.38937
▁정돈	-9.38954
▁신청	-9.38959
▁바꾸	-9.3896
▁번째	-9.38965
▁가족끼리	-9.38983
▁지리적	-9.38984
▁박을	-9.3907
▁특급호텔	-9.39088
▁조용히	-9.39098
▁지내기	-9.39107
▁카페트	-9.39124
▁가깝습니다	-9.39125
▁타워	-9.39139
▁가족들과	-9.39155
▁되고	-9.39268
▁시간에	-9.39269
한것	-9.39273
▁위치적으로	-9.39375
▁잠시	-9.39525
▁친절했어요	-9.39544
▁밑에	-9.39622
▁산책하기	-9.39658
▁이정도	-9.39768
▁제외하고	-9.39893
▁암	-9.40085
▁충전	-9.40239
같이	-9.40337
▁밖에서	-9.404
▁위치한	-9.40504
기를	-9.40683
본	-9.40688
▁미흡	-9.40722
봤	-9.40778
▁열어	-9.40782
라리	-9.40824
주셨습니다	-9.40904
▁맛있었	-9.40927
▁추천하고	-9.40938
사항	-9.40969
편했고	-9.41
애	-9.41007
▁불편하지	-9.41042
글	-9.41053
었네요	-9.41079
입구	-9.411
하기도	-9.41101
▁꺼	-9.41168
수준	-9.41189
▁사과	-9.41219
▁창문을	-9.41219
처	-9.41226
▁위에	-9.41267
스러웠	-9.41293
▁다른곳	-9.41312
▁푹신	-9.41345
▁접근성은	-9.41352
▁착	-9.4138
▁시장	-9.41394
없음	-9.41439
현	-9.41484
찬	-9.41492
널	-9.41494
언	-9.41495
▁받지	-9.41498
▁오피스텔	-9.41498
▁아파트	-9.41498
▁교육	-9.41498
▁요즘	-9.41498
▁가습기	-9.415
▁설쳤	-9.41509
▁갖춰져	-9.41514
▁그다지	-9.4152
▁파티	-9.41545
하구요	-9.41561
▁가끔	-9.41568
쪽으로	-9.41576
주셨	-9.41598
▁버스정류장	-9.41629
ᄒ	-9.41697
▁알았는데	-9.41731
▁힘들었습니다	-9.41826
▁아쉬웠던	-9.41838
▁따	-9.41856
▁영	-9.41952
나요	-9.4197
▁숙소였습니다	-9.42056
▁중에	-9.42205
▁쓸	-9.42207
▁몸	-9.42207
역과	-9.4256
쪽에	-9.42738
▁편함	-9.42747
하진	-9.42938
들에게	-9.42984
웠습니다	-9.43035
▁호텔인데	-9.4304
ᅮ	-9.43067
▁더웠	-9.43148
▁쉬기	-9.4328
영	-9.43306
▁제공되	-9.43317
▁아쉬움이	-9.43385
강	-9.4363
▁아웃	-9.43658
▁이불이	-9.43694
▁종류	-9.43736
▁알았	-9.43869
조식	-9.43903
▁곳으로	-9.43937
얼	-9.43981
▁아쉬웠	-9.44057
깊	-9.44128
셋	-9.44129
▁공기청정기	-9.44129
▁낡아	-9.44129
▁올려	-9.44129
▁잤습니다	-9.44129
뜨	-9.44129
렁	-9.44129
▁힐링	-9.4413
▁친철	-9.44131
▁멋진	-9.44134
▁종종	-9.44141
▁가보	-9.44152
▁동네	-9.44152
▁발생	-9.44164
▁인해	-9.44167
▁가득	-9.44183
▁모습	-9.44199
▁평일	-9.44218
▁예약했	-9.44246
▁단체	-9.44248
▁기타	-9.44283
▁지냈습니다	-9.44291
▁언제나	-9.44297
▁추웠어요	-9.4433
▁도움	-9.44343
▁깔끔했고	-9.44437
▁컸	-9.44535
▁편안했어요	-9.44558
하다고	-9.44564
▁같고	-9.4505
▁안락하	-9.45058
▁호텔과	-9.45125
친절히	-9.45199
▁보내고	-9.45206
▁방안	-9.4522
장이	-9.45474
▁것으로	-9.4557
▁부족하	-9.457
▁괜찮았음	-9.45732
▁청소도	-9.45837
▁호텔내	-9.45915
었다	-9.46016
▁좁아	-9.46049
▁한데	-9.46063
▁시끄럽지	-9.46076
▁봤	-9.4613
▁조용하	-9.46213
맞	-9.46486
▁맛도	-9.46526
따	-9.46631
▁불편하고	-9.46671
휴	-9.46695
불편	-9.46731
끔	-9.4675
충	-9.46787
킹	-9.46831
▁몇번	-9.46832
▁스타일	-9.46832
▁공덕역	-9.46832
▁인가족	-9.46833
▁맥주	-9.46833
을텐데	-9.4687
▁행사	-9.46873
▁대처	-9.46873
▁취소	-9.46878
▁대화	-9.46936
▁주변환경	-9.46949
▁출입	-9.46966
▁거기	-9.46967
▁분명	-9.47075
▁오픈한지	-9.47077
▁산	-9.471
▁숙박객	-9.4717
▁관광객	-9.47194
▁선택했는데	-9.47202
▁버	-9.47214
하겠	-9.47366
▁옆이라	-9.47437
▁쾌적	-9.47464
▁느낌이었습니다	-9.47496
▁방안에	-9.47522
▁알아	-9.47542
▁갑	-9.47557
▁나고	-9.478
자기	-9.4783
▁어린이	-9.47851
별로	-9.47888
▁분위기도	-9.47932
▁메	-9.48104
바로	-9.48122
▁사우나도	-9.48249
▁호텔이라고	-9.48351
▁즐길	-9.48725
▁앉	-9.4876
▁할수	-9.48811
▁보이고	-9.48846
▁들리고	-9.4892
▁요금	-9.4898
▁주차장도	-9.48987
▁달라	-9.48997
ᄏᄏ	-9.49017
▁나오고	-9.49018
ᄏᄏᄏ	-9.49148
▁장기	-9.49148
더라	-9.49175
▁인테리어가	-9.49176
▁숙소로	-9.49221
줌	-9.49331
▁계획	-9.49482
▁같아서	-9.49484
슬	-9.49562
빌	-9.49571
벌	-9.49608
▁걸렸	-9.4961
▁났습니다	-9.4961
▁묵은	-9.4961
▁바랍니다	-9.4961
봉	-9.4961
▁꿀잠	-9.4961
▁민망	-9.4961
▁지어진	-9.49611
▁심지어	-9.49613
▁잠깐	-9.49623
에겐	-9.49625
▁신속	-9.49673
▁청결도도	-9.49714
▁비치되어	-9.49721
격	-9.49773
▁방과	-9.49775
던것	-9.49791
▁배치	-9.49835
▁주차시설	-9.5001
▁썩	-9.50039
▁불편했고	-9.5008
▁인실	-9.50113
▁그저	-9.50135
▁한다	-9.50143
곳에	-9.50148
▁예정	-9.50163
▁안락한	-9.50205
▁고장나	-9.50278
▁빈	-9.5057
▁보입니다	-9.50575
었음	-9.50582
▁서울역에서	-9.50633
만족	-9.50725
▁층에서	-9.50725
▁있었네요	-9.5077
▁위치하여	-9.50774
▁있던	-9.50782
▁닦	-9.50896
시간이	-9.51229
▁완벽한	-9.51282
▁관리상태	-9.51335
호텔이라	-9.51407
▁짐을	-9.51531
▁호텔들	-9.51623
▁일부	-9.51624
래도	-9.51668
▁비해서	-9.51733
▁못함	-9.51859
▁안된	-9.51891
▁손님이	-9.51934
▁적극	-9.5207
▁묵기에	-9.52189
▁이용하려	-9.52204
▁시설에	-9.52223
▁향	-9.52254
송	-9.52374
▁첫날	-9.52467
놔	-9.52467
놨	-9.52467
▁가까움	-9.52467
▁어려움	-9.52467
홀	-9.52467
▁여기저기	-9.52467
▁퇴실	-9.52468
▁샤워가운	-9.52471
▁순간	-9.52471
▁연휴	-9.52483
▁쇼핑몰	-9.52489
접	-9.52496
▁그럼	-9.52519
천	-9.52521
▁후회	-9.52532
▁인접	-9.52543
▁달	-9.52621
▁묵었던	-9.52628
사이즈	-9.5263
▁생일	-9.52633
▁물품	-9.52645
▁아님	-9.52655
▁기차	-9.52657
▁요구	-9.52674
▁전날	-9.5268
▁빼	-9.52684
▁신라호텔	-9.52773
주차	-9.5283
▁불편했음	-9.52859
▁물도	-9.52872
하기에는	-9.52873
▁훌륭함	-9.52885
▁호텔이다	-9.52923
▁되었는데	-9.52967
거에요	-9.53075
▁인사	-9.53086
▁모르겠지만	-9.53108
능	-9.53171
▁피로	-9.53374
▁가까워요	-9.53608
▁다녀왔	-9.5361
분들이	-9.53748
▁내에	-9.53785
▁앉아	-9.53793
▁맛있었고	-9.53832
보이는	-9.5392
이예요	-9.54025
방은	-9.54034
▁역삼역	-9.54038
▁올라	-9.54113
▁틀어	-9.54129
있었고	-9.54135
▁도심에	-9.54185
▁아늑하	-9.54213
▁용산	-9.54738
▁이해가	-9.54826
▁카운터	-9.54842
▁이미	-9.55035
▁예약해서	-9.5517
인원	-9.55264
법	-9.55362
촌	-9.55376
케	-9.5539
쳤	-9.55395
▁났어요	-9.55408
▁느껴졌	-9.55408
▁됩니다	-9.55408
▁어떻게	-9.55408
▁좁긴	-9.55408
▁가짓수	-9.55408
▁그나마	-9.55412
▁느낄	-9.55412
▁병원	-9.55412
▁일어나	-9.55417
▁들어가자마자	-9.55433
▁구석	-9.55438
▁아예	-9.55441
해주셨습니다	-9.55448
▁동반	-9.55453
▁장점이	-9.55473
▁기본적인	-9.55482
▁동선	-9.55502
▁경치	-9.55588
▁아쉬웠음	-9.55591
▁조치	-9.55651
▁냄새도	-9.55686
야하는	-9.55702
▁왔는데	-9.55736
▁열고	-9.55757
▁안좋은	-9.5578
▁하기에	-9.55886
▁눈	-9.55907
요청	-9.55969
▁특별한	-9.56048
시고	-9.56263
▁물건	-9.56275
▁편의시설도	-9.56331
▁침대와	-9.56332
▁서비스나	-9.56454
▁내가	-9.56501
▁하니	-9.56523
족	-9.56613
▁옆방에서	-9.56687
▁않다	-9.56693
▁유지	-9.56862
▁들어가는	-9.56907
라도	-9.57005
▁기회	-9.57194
▁대해서	-9.57298
▁하셨	-9.57352
걸로	-9.57657
▁좋다고	-9.57733
주는	-9.57811
측	-9.57959
▁들어갔	-9.58063
▁인근에	-9.58092
▁금	-9.58155
▁지냈	-9.58306
씨	-9.58372
▁사이에	-9.58403
련	-9.58404
▁쓰레기	-9.58422
닝	-9.58435
납	-9.58435
힐	-9.58438
▁노보텔	-9.58438
▁묵어	-9.58438
▁생각됩니다	-9.58438
▁아닙니다	-9.58438
▁여자친구	-9.58438
▁익선동	-9.58438
▁인터넷	-9.58438
▁좁지만	-9.58438
▁컴플레인	-9.58438
걷	-9.58438
껏	-9.58438
ᄃ	-9.58439
▁미니바	-9.58439
찮	-9.58439
▁공항버스	-9.58439
ᄆ	-9.5844
▁스테이	-9.58448
ᅳᅳ	-9.58457
▁피곤	-9.58463
▁온돌	-9.58471
▁타월	-9.58479
▁물어보	-9.58499
▁불가능	-9.58506
▁외출	-9.58508
▁아무것도	-9.58521
▁설치	-9.58522
▁두번	-9.58524
▁금방	-9.58525
▁시쯤	-9.58567
월	-9.58593
▁방크기	-9.58601
▁멀리	-9.58662
번호	-9.58695
▁남편	-9.58712
▁삼성역	-9.58724
▁묵기	-9.58734
▁숙박하는	-9.58778
환	-9.59001
놓은	-9.5901
까요	-9.59051
▁아니면	-9.59053
▁사항	-9.59069
▁지내고	-9.5912
▁깨끗하지	-9.59318
▁위생상태	-9.59318
▁딱딱	-9.59357
▁주셨	-9.59419
▁변	-9.59513
▁그렇	-9.59517
▁사진과	-9.59577
▁오기	-9.59611
▁이용할수	-9.59749
▁숙박이	-9.59762
▁분은	-9.59794
▁안되어서	-9.60129
멋	-9.60256
으면서	-9.60629
식으로	-9.60692
▁ᄏ	-9.60768
▁룸에서	-9.60866
▁소리에	-9.61032
들의	-9.61042
▁편이라	-9.61051
되었습니다	-9.61368
▁주시	-9.61402
스러운	-9.61432
▁주말에	-9.6145
빛	-9.61557
▁지금	-9.61559
증	-9.61563
폰	-9.61563
백	-9.61563
▁경복궁	-9.61563
▁글래드	-9.61563
▁기념일	-9.61563
땐	-9.61563
▁환불	-9.6158
▁더블침대	-9.61582
▁고민	-9.61599
▁머물렀는데	-9.61642
▁취사	-9.61673
▁회사	-9.6168
던거	-9.61703
▁해외	-9.61707
청	-9.61765
▁올라오	-9.61846
▁체크인이	-9.62011
있다	-9.62097
▁하나도	-9.62187
환경	-9.62195
맛있게	-9.62232
깨	-9.62247
▁생수	-9.62282
평	-9.62287
데스크	-9.62322
베드	-9.62338
▁덥	-9.62433
▁시부터	-9.62435
▁모든면에	-9.62467
봤는데	-9.62484
▁불쾌했	-9.62579
하셔야	-9.62591
▁이미지	-9.62608
▁위치하고	-9.62727
▁더운	-9.62767
▁싶어	-9.62777
요금	-9.62835
께서	-9.62958
▁역삼	-9.63071
▁알아보	-9.63404
자국이	-9.63433
▁먹는	-9.6348
▁내리	-9.6353
주세요	-9.63593
▁숙박하기	-9.63603
▁늦어	-9.63622
▁중국인	-9.63728
▁이용합니다	-9.63817
▁도와주	-9.63838
▁요청했	-9.64031
▁청	-9.64033
▁안돼	-9.6417
▁두고	-9.64278
▁환기가	-9.64421
▁없었다	-9.64649
이죠	-9.64671
력	-9.64734
택	-9.64776
▁좋게	-9.6478
립니다	-9.6478
쿠	-9.64788
덕	-9.64789
▁똑같	-9.64789
▁윗층	-9.64789
▁조식뷔페	-9.64789
▁즐겁게	-9.64789
▁조식부페	-9.64789
▁세면도구	-9.6479
으론	-9.64802
▁제품	-9.64925
▁시켜	-9.64927
하지않	-9.65021
▁침대에	-9.65022
할수있	-9.65031
▁힘들었어요	-9.65133
▁기다려야	-9.65215
▁최악입니다	-9.65218
▁편안합니다	-9.6527
▁불가	-9.65291
▁한시간	-9.65303
▁친절해요	-9.65331
▁글	-9.6535
양	-9.65478
▁전망은	-9.65499
메	-9.65566
▁좋았고요	-9.65588
▁몰라	-9.65592
▁뿐	-9.65695
닫	-9.65762
▁작아요	-9.65783
▁있구요	-9.65787
없어서	-9.65845
▁분리	-9.66061
더라도	-9.66154
▁클럽룸	-9.66209
▁샤워시설	-9.66269
▁가성비는	-9.66313
▁편안했고	-9.66314
▁이용했어요	-9.6636
▁단점이	-9.66554
▁호텔이에요	-9.66589
▁마음이	-9.66641
위에	-9.66817
▁가능하다	-9.66864
▁이용해보	-9.67076
▁위해서	-9.67111
▁괜찮아	-9.67179
▁그건	-9.67209
▁싶다	-9.67273
▁이것	-9.67422
▁차소리	-9.67493
돼서	-9.67579
사용	-9.67753
럽	-9.67753
▁출구	-9.67791
▁나을	-9.6782
▁근처에서	-9.67882
▁가고싶	-9.67949
렇	-9.67952
▁걸리	-9.68021
척	-9.68072
▁카드	-9.68118
염	-9.68122
▁전자렌지	-9.68123
▁청계천	-9.68123
▁캐리어	-9.68123
끌	-9.68123
익	-9.68123
튀	-9.68123
▁남산타워	-9.68123
▁어쩔수	-9.68123
▁도미인	-9.68123
▁목욕탕	-9.6813
▁같았	-9.6813
▁남대문시장	-9.68131
▁파크	-9.6814
▁술집	-9.68144
▁불만족	-9.6815
겁니다	-9.68153
▁도로변	-9.68157
편리하게	-9.68167
▁천원	-9.68173
▁여러번	-9.6819
▁모텔수준	-9.6819
▁아침조식	-9.68216
▁곳곳에	-9.68268
리얼	-9.68286
▁분들에게	-9.68296
▁쾌적했습니다	-9.68329
▁ᄒᄒᄒ	-9.68381
▁청소하시는	-9.68401
▁목적으로	-9.68407
▁이용해	-9.68476
▁이용객	-9.68498
▁대여	-9.68542
▁많았습니다	-9.6861
▁괜찮았는데	-9.68682
▁편해요	-9.68729
몰	-9.68938
▁가능해서	-9.68974
▁머물다	-9.69009
▁더블룸	-9.69032
▁즐기기에	-9.6913
▁청결에	-9.69187
청결	-9.69249
▁그렇고	-9.69273
취	-9.69317
▁ᅮ	-9.69434
주차장	-9.69479
▁쪽	-9.69752
▁충전기	-9.69793
▁환	-9.69798
▁뒤에	-9.69931
▁낮은	-9.69935
▁겨울에	-9.70039
▁거울	-9.70183
▁조절이	-9.70311
왔어요	-9.70349
▁황당	-9.70749
▁지은	-9.70986
▁공간도	-9.7102
▁천	-9.71031
▁도시	-9.71154
닐	-9.71309
▁목적	-9.71391
냈	-9.7145
독	-9.71536
삼	-9.71536
▁둘이	-9.71549
▁운동	-9.71569
▁기다렸	-9.71571
▁먹자골목	-9.71571
▁시끄러운	-9.71571
▁싱크대	-9.71571
▁저렴해서	-9.71571
▁확실	-9.71571
▁한마디	-9.71571
▁흠잡을	-9.71572
▁야외	-9.71583
▁더러웠	-9.71583
▁국내	-9.71587
▁굿굿	-9.7159
▁와인잔	-9.71592
▁라마다	-9.716
▁심플	-9.71626
▁분리되어	-9.7163
▁아쉬	-9.71638
▁기계식	-9.71696
▁불안	-9.71867
▁오후	-9.7197
▁불쾌했습니다	-9.71988
드렸는데	-9.72095
▁들어와서	-9.72097
▁아마	-9.7213
▁생긴지	-9.72207
할것	-9.72313
▁예약하고	-9.72382
▁룸상태	-9.72415
▁호텔인	-9.72539
▁선릉역	-9.72563
▁전화해서	-9.72563
▁조식먹	-9.72593
주변	-9.72635
▁완	-9.72694
▁서울역과	-9.72751
▁나오면	-9.72835
▁죽	-9.72837
▁된다	-9.72882
▁애기	-9.72927
▁싼	-9.72964
▁묻어	-9.72969
새	-9.72996
초	-9.73002
▁가능하	-9.73068
노	-9.73081
▁기억에	-9.73187
스위트	-9.73201
내부	-9.73219
메뉴	-9.73221
▁사용하지	-9.73371
▁곳에서	-9.73434
▁역시나	-9.73471
▁이용에	-9.73655
▁강남에서	-9.73676
▁부담	-9.73785
▁하였	-9.7387
없었	-9.73918
▁소음도	-9.74052
▁선택한	-9.74219
▁갈때	-9.74304
▁지하철과	-9.74601
▁얘기하	-9.74699
▁밤에는	-9.74807
▁수건이	-9.74868
▁먹거리도	-9.74958
검	-9.75023
득	-9.75069
▁이용시	-9.75085
해주신	-9.75123
▁밤늦게	-9.75142
▁봅니다	-9.75142
▁안됩니다	-9.75142
▁전자레인지	-9.75142
첨	-9.75142
▁번출구	-9.75142
▁사장님	-9.75142
▁아쉬워요	-9.75142
맨	-9.75142
▁그랜드	-9.75142
▁짜증	-9.75143
▁건너	-9.75145
▁을지로	-9.75156
▁싱글침대	-9.75159
▁실내수영장	-9.75163
▁좋겠네요	-9.75204
▁그럴	-9.75207
▁개월	-9.75215
▁없으니	-9.75239
▁애용	-9.75252
▁여직원	-9.7527
▁전달	-9.75329
준다	-9.75336
짜리	-9.75355
▁냉방	-9.75364
▁친구랑	-9.75375
▁사진보다	-9.75441
▁더워서	-9.75493
▁좋은편	-9.75496
▁신논현역	-9.75518
▁보이지	-9.75519
▁아닌데	-9.75525
▁나왔습니다	-9.75529
▁왔네요	-9.75543
▁쉴수	-9.75553
▁즐거웠	-9.75558
▁맛있어요	-9.75574
▁그렇지만	-9.75726
▁정보	-9.75758
▁이만한	-9.75774
▁낮아	-9.75957
때문인	-9.7603
▁보였	-9.76074
▁너	-9.76074
▁층으로	-9.76076
▁조금더	-9.76157
▁대로변	-9.76178
▁만들	-9.76353
▁겨울	-9.76376
▁안된다	-9.765
방문	-9.76739
▁떨어지	-9.76786
빼	-9.76827
었구요	-9.76844
▁저희가	-9.76859
알	-9.76861
살	-9.76871
▁구로	-9.76907
▁남아	-9.76933
▁포근	-9.76948
있었음	-9.76969
추천	-9.77047
▁먹기	-9.77106
▁점도	-9.77233
▁뭐가	-9.77304
▁그외에	-9.77311
▁길이	-9.77715
▁필요할	-9.77719
해주고	-9.77768
▁모텔이	-9.77846
▁소음은	-9.7808
▁남아있	-9.78117
으신	-9.78201
▁이용하게	-9.78201
▁잘수	-9.78235
▁거슬	-9.78264
▁안들	-9.78277
▁많았고	-9.7834
녀	-9.78589
▁지내기에	-9.7859
냥	-9.78667
▁붙어있	-9.78763
맘	-9.78793
팅	-9.78802
쾌	-9.78813
견	-9.78829
쓴	-9.78831
컨	-9.78846
콘	-9.78846
▁놀랐습니다	-9.78846
▁뜨거운	-9.78846
▁리모컨	-9.78846
▁워낙	-9.78846
▁좁음	-9.78846
▁추천드립니다	-9.78846
젖	-9.78846
컴	-9.78846
▁웰컴	-9.78846
듣	-9.78846
▁예민한	-9.78846
▁커텐	-9.78847
▁이마트	-9.78847
▁서울시내	-9.78847
▁근접	-9.78848
▁관련	-9.78848
▁침대시트	-9.78848
▁커버	-9.78852
▁책상	-9.78852
▁현대	-9.78852
▁품질	-9.78853
▁맞춰	-9.78854
▁진입	-9.78859
▁카드키	-9.78869
▁야간	-9.78882
▁일회용품	-9.78886
▁비누	-9.78896
▁표정	-9.78915
▁대학	-9.7893
▁늦은시간	-9.78941
▁갔었는데	-9.78946
▁조식포함	-9.78969
▁무조	-9.79015
▁엉망이	-9.79052
▁대단	-9.79067
▁들리는	-9.79123
▁조용했습니다	-9.79131
▁만족할	-9.79163
▁높아서	-9.7921
▁편리했어요	-9.7926
▁그것도	-9.79305
▁주문	-9.79327
▁좋을것	-9.7933
▁좋더라구요	-9.7942
▁그것만	-9.7948
지은지	-9.79519
▁불쾌한	-9.79536
▁좋구	-9.79614
▁좋진	-9.79672
냐고	-9.79675
▁않았다	-9.79696
▁좋지않	-9.79715
▁무엇보다도	-9.79741
룸으로	-9.79753
▁자다	-9.79768
▁되어서	-9.79786
▁하여	-9.79911
빼고는	-9.79965
했는지	-9.79987
겠네요	-9.80024
▁이제	-9.80026
▁쓰기	-9.80097
▁놀기에	-9.80099
▁중간	-9.80289
▁비즈니스호텔	-9.80296
▁마치	-9.80323
자면	-9.80518
▁맞는	-9.80564
▁고정	-9.80738
▁이용해서	-9.80836
늘	-9.80886
▁아쉬웠고	-9.8089
커피	-9.80946
▁룸으로	-9.80996
공원	-9.81097
처리	-9.81168
▁전철	-9.81184
문제	-9.81211
▁주차를	-9.81296
▁프런트에	-9.81328
▁레	-9.81397
주셨어요	-9.81409
갈때	-9.81477
안내	-9.81491
좋습니다	-9.81618
분들은	-9.81618
▁샤워실이	-9.81649
으려	-9.81688
간다면	-9.81711
층에	-9.8192
▁만족스러웠고	-9.81977
▁일정이	-9.82141
▁접	-9.82257
싫	-9.82307
쁘	-9.82437
▁가격으로	-9.82513
앗	-9.82638
악	-9.8265
흔	-9.82686
▁가볍게	-9.82692
▁갖추어져	-9.82692
▁노트북	-9.82692
▁디테일	-9.82692
▁떨어진	-9.82692
▁하얏트	-9.82692
▁핸드폰	-9.82692
녹	-9.82692
봄	-9.82692
뿌	-9.82692
샐러드	-9.82692
탄	-9.82692
▁바디워시	-9.82692
▁주차타워	-9.82692
▁킹사이즈	-9.82693
▁현관	-9.82695
▁일요일	-9.82695
▁기계	-9.82697
▁중앙	-9.82704
▁보낼	-9.82705
것같습니다	-9.8271
▁코너	-9.82718
▁들립니다	-9.82727
되지않아	-9.82736
▁작년	-9.82739
▁더러워	-9.82743
▁구입	-9.82761
▁마포	-9.82778
▁결혼식	-9.82849
▁바라	-9.82874
▁예상	-9.82934
▁과일	-9.82938
▁다녀왔습니다	-9.8296
▁마주	-9.82986
▁훌륭했어요	-9.83001
▁게다	-9.83002
▁있게	-9.83029
에선	-9.8303
▁탁	-9.83058
▁연인	-9.83102
되었으면	-9.83111
▁만족스러웠음	-9.83198
▁모자	-9.83285
▁객실상태	-9.83304
▁기대하지	-9.83315
▁베게	-9.8337
▁보였습니다	-9.83411
▁최근에	-9.83467
▁마감	-9.83504
▁시끄러움	-9.83532
▁용산역과	-9.83564
▁물때	-9.8359
이였어요	-9.83602
▁자세	-9.83786
▁넣	-9.83963
▁체크인부터	-9.83977
▁불편할	-9.84006
▁바꿔주	-9.84202
▁들어갔을	-9.84319
겠다고	-9.84332
▁위치상	-9.84554
▁들어요	-9.84658
▁높았	-9.84727
▁늦	-9.84749
뷰가	-9.84763
▁라면	-9.84807
베	-9.84939
컵	-9.85036
생각	-9.85059
그런지	-9.85069
▁종류도	-9.85178
▁수건도	-9.85225
▁합리적	-9.85275
▁가능하고	-9.85301
▁나은	-9.8539
이었네요	-9.85432
▁앞이	-9.85513
▁예전	-9.85711
냐	-9.85804
▁식사를	-9.85911
▁라운지에서	-9.86185
채워	-9.86251
쉽고	-9.86384
닥	-9.86439
▁오고	-9.86646
혹	-9.86649
▁마지막	-9.8666
▁청결하지	-9.86679
십	-9.86683
끈	-9.86683
궁	-9.86691
▁그랬어요	-9.86692
▁롯데월드	-9.86692
▁쏘쏘	-9.86692
벨	-9.86692
ᄋ	-9.86692
▁칫솔치약	-9.86692
▁혼잡	-9.86692
▁휴대폰	-9.86692
퀘	-9.86692
습니당	-9.86692
▁여전히	-9.86693
▁다행히	-9.86693
▁세심한	-9.86693
▁레이트	-9.86694
▁맞은편	-9.86694
▁답변	-9.86694
▁얼음	-9.86707
▁당황스러웠	-9.86712
▁곰팡이가	-9.86713
▁아담하	-9.86729
▁추가요금	-9.86732
▁공연	-9.86738
▁대충	-9.86751
▁휴지	-9.86757
▁만족스러움	-9.8677
▁한옥	-9.86789
▁친구들이랑	-9.86792
▁보냈어요	-9.86822
▁들림	-9.86845
▁부근	-9.86856
▁쉬러	-9.86877
▁감사했어요	-9.86907
▁놀거리	-9.86963
▁자동	-9.87007
▁창가	-9.87041
▁남산뷰	-9.87204
▁들어와	-9.8724
▁매우만족	-9.87241
▁내용	-9.87324
▁없었지만	-9.87327
드릴	-9.87336
▁많은데	-9.87403
▁갔습니다	-9.87452
▁건조하	-9.87512
크기	-9.87659
▁드는	-9.87683
▁편이었습니다	-9.87746
▁찾기도	-9.87758
▁걸어야	-9.87824
▁않을까	-9.87853
편리해서	-9.8788
▁욕실은	-9.88141
▁즐기고	-9.88149
▁사용한	-9.88177
▁후에	-9.88265
▁엘리베이터가	-9.88358
보면	-9.88365
▁숙박비	-9.88376
▁머물고	-9.88464
▁쇼핑하기	-9.88631
드시	-9.88673
▁수영장에서	-9.88693
▁비지니스호텔	-9.8871
▁환경이	-9.88732
조용하게	-9.88751
▁벽지	-9.88783
▁호텔이었어요	-9.88855
▁전화를	-9.88903
▁볼수	-9.88962
▁떨어지는	-9.8897
불가	-9.89049
▁묻어있	-9.8919
했을때	-9.89305
▁머무르	-9.89339
죽	-9.89344
뒤	-9.89359
▁지하철역이	-9.8937
▁여기서	-9.89376
벽	-9.89398
▁중간에	-9.89558
▁숙박했습니다	-9.89642
인줄	-9.8981
시장	-9.89887
구조	-9.89898
▁무리	-9.89924
▁좋은곳	-9.8999
해주셨고	-9.90004
▁중심에	-9.90176
▁체크인할	-9.90284
▁만들어	-9.90311
▁먹을게	-9.90321
▁되어있고	-9.9035
느낌이	-9.90618
스러워	-9.9075
주셨으면	-9.90804
▁침대에서	-9.90849
핑	-9.90859
▁감사드립니다	-9.90859
▁익스피디아	-9.90859
▁하우스키핑	-9.90859
▁활용	-9.90859
몹	-9.90859
므	-9.90859
삐	-9.90859
칼	-9.90859
▁찝찝했	-9.90859
▁환풍기	-9.90859
▁보일러	-9.90859
▁마인드	-9.9086
▁출차	-9.90869
▁예민하신	-9.90889
▁쉬었다	-9.90891
▁커피포트	-9.90897
▁연박	-9.909
▁나쁘진	-9.90905
▁술	-9.90911
▁담당	-9.90916
▁데리고	-9.90919
▁별루	-9.90926
▁어른	-9.90948
▁머물렀습니다	-9.90951
▁배수구	-9.90955
▁편의성	-9.90966
▁테이블이	-9.9102
▁정갈	-9.91032
▁쉽지	-9.91039
▁바디	-9.91097
였던	-9.91124
▁같았습니다	-9.91136
▁강추합니다	-9.91145
▁마실	-9.91149
▁볼일	-9.91179
▁아쉬웠네요	-9.91201
▁잠실	-9.91212
▁이외	-9.9133
▁그렇지	-9.91378
▁새벽까지	-9.91427
푹신해서	-9.91486
좋겠	-9.91489
▁무난한	-9.91497
▁좋고요	-9.91617
▁카운터에	-9.91671
▁상가	-9.91709
▁애들	-9.91835
▁보면	-9.91856
▁벌레가	-9.91856
▁명이서	-9.91985
▁전화했	-9.92032
▁있어야	-9.92091
용으로	-9.92184
▁들어갈	-9.92196
▁잘되어있	-9.9222
▁답답하	-9.9224
▁성수기	-9.92435
▁기억이	-9.92464
▁욕실에서	-9.92471
▁부족했	-9.92742
었는지	-9.92838
▁구비되어있	-9.93201
▁직원분께	-9.9335
주시면	-9.93576
인거	-9.9364
누	-9.93697
▁별로네요	-9.93716
▁머물기	-9.93721
▁만족스	-9.93772
▁타고	-9.93821
갑	-9.93836
▁친절하셨	-9.93879
투	-9.93909
깨끗하고	-9.93968
▁굳	-9.93968
▁쉬기에	-9.93992
겠어요	-9.94097
▁말할	-9.94102
제공	-9.94105
▁부분에서	-9.94123
경우	-9.94151
▁신경써주시	-9.94289
필요	-9.94315
▁있는것	-9.94346
▁적어	-9.94531
▁비데가	-9.94538
▁편리하	-9.94589
▁여행으로	-9.94735
▁빠지	-9.94921
향이	-9.94942
▁조식까지	-9.95033
▁좋앗	-9.95103
텔	-9.95116
쪽에서	-9.95124
민	-9.95147
즐	-9.95151
센	-9.95171
규	-9.95201
▁화장	-9.95206
▁리무진	-9.95207
▁옛날	-9.95207
▁인천공항	-9.95207
▁컨시어지	-9.95207
듬	-9.95207
찰	-9.95207
▁메리트	-9.95207
▁예쁘고	-9.95207
▁어려운	-9.95207
▁얼굴	-9.95207
▁가까웠	-9.9521
▁최신	-9.9521
▁환상적	-9.9521
▁상관없	-9.95211
▁센스	-9.95214
▁음악	-9.95217
▁예뻐	-9.95221
▁진행	-9.95223
▁떠드는	-9.9523
▁노후화	-9.95249
▁고급스럽	-9.95257
▁심각	-9.95261
▁건너편	-9.95272
돼	-9.95286
▁만족스러워요	-9.95353
▁이쁘	-9.9541
▁부부	-9.95457
해주는	-9.95486
▁전경	-9.95497
▁유용	-9.95514
▁편리했고	-9.95517
▁어이없	-9.95533
▁나온	-9.9557
▁괜찮다	-9.95593
▁추웠습니다	-9.95597
▁호텔중	-9.95633
▁달리	-9.95667
▁이름이	-9.95707
▁받았는데	-9.95723
▁깔끔해요	-9.95764
▁불편했다	-9.95776
▁많다	-9.95919
▁있더라구요	-9.95945
▁먹었습니다	-9.95984
▁깨끗하다	-9.96001
▁많습니다	-9.96089
▁곳인데	-9.96241
▁가게	-9.96365
▁귀찮	-9.96468
준다고	-9.96484
▁애들이	-9.96493
▁싶을	-9.96498
▁청결했고	-9.96509
▁예전에	-9.9657
타입	-9.96574
듯해요	-9.96593
▁들어왔	-9.96609
하시길	-9.96845
▁자는데	-9.97167
야할듯	-9.97244
▁알려	-9.97284
▁인상적이었	-9.97338
▁호텔시설	-9.97461
▁숙박하고	-9.97503
▁시청역	-9.9758
▁나지	-9.97729
에비해	-9.97739
▁잡아	-9.97992
않아서	-9.9802
▁사용하는	-9.98508
▁경험을	-9.98519
많아	-9.9854
차이가	-9.98636
ᄏ	-9.98655
분위기	-9.98723
▁맞아	-9.99032
포함	-9.99046
▁괜찮았다	-9.99198
다른	-9.99226
▁같아	-9.99394
압	-9.9944
▁대응이	-9.99483
▁통해	-9.99598
옥	-9.99639
컨디션	-9.99671
▁여름에	-9.997
극	-9.99723
섬	-9.99752
▁구석구석	-9.99752
▁놀랐어요	-9.99752
▁묶었	-9.99752
▁쉐라톤	-9.99752
▁오랜만에	-9.99752
▁즐겼	-9.99752
▁첫인상	-9.99752
덩	-9.99752
둔	-9.99752
벅	-9.99752
힌	-9.99752
▁움직이	-9.99752
웅	-9.99752
▁어려울	-9.99752
▁어수선	-9.99753
▁적합한	-9.99753
▁와이프	-9.99754
▁강아지	-9.99754
▁힘든	-9.99756
▁장기투숙	-9.99759
▁혹시	-9.99761
▁가져가	-9.99765
▁롯데몰	-9.99766
▁방향제	-9.99785
▁화려하	-9.99807
▁좋은것	-9.99814
▁쉬었어요	-9.99864
▁친절하셨구요	-9.99872
▁이외에	-9.99924
▁적은	-9.9993
▁최고에요	-9.99935
▁좋겠다	-9.99963
▁간단하게	-9.9998
▁좋아하는	-10.0005
▁최고였어요	-10.0006
▁보관	-10.0012
▁미안	-10.0015
▁불편했네요	-10.0019
▁맛있음	-10.002
었으면	-10.0023
▁소음에	-10.0028
▁공사중이라	-10.003
▁없었네요	-10.0032
▁느낌이었어요	-10.0033
▁오래되서	-10.0034
▁친절하여	-10.0038
▁오래되	-10.0043
▁창이	-10.0043
▁아니었습니다	-10.0046
▁가족여행으로	-10.0048
▁목이	-10.0048
▁모르겠네요	-10.0054
▁작음	-10.0055
▁수건에	-10.0064
▁있긴	-10.0064
▁안갈	-10.0068
▁끝나	-10.008
▁아쉽다	-10.0089
▁원하는	-10.0091
▁만족하였	-10.01
▁배수가	-10.0109
▁들지	-10.0131
▁이용하고싶	-10.0144
▁별로입니다	-10.0159
▁안쪽	-10.0159
직원들	-10.0166
좋았고	-10.0176
▁문제없	-10.0183
▁머물기에	-10.0204
▁연결되	-10.0214
▁작긴	-10.0216
▁만족스럽지	-10.0231
▁오픈한	-10.0231
▁교통편이	-10.0234
▁개별	-10.0264
있었어요	-10.0265
▁오래되었	-10.0268
▁다른방	-10.0284
시길	-10.0297
▁대로변에	-10.0314
▁막혀	-10.034
예정	-10.0371
둘	-10.0379
관광	-10.0384
▁기다려	-10.0391
▁올라와	-10.0392
▁누가	-10.0393
듯요	-10.0407
▁배수	-10.0408
시키	-10.0408
▁실제	-10.0423
딩	-10.045
걱	-10.0451
싱	-10.0451
승	-10.0451
▁넉넉하	-10.0451
▁느꼈습니다	-10.0451
▁배정받은	-10.0451
▁브랜드	-10.0451
▁세련된	-10.0451
▁센트럴	-10.0451
▁온도조절	-10.0451
겪	-10.0451
끊	-10.0451
닿	-10.0451
징	-10.0451
컨디셔너	-10.0451
▁아베다	-10.0451
▁비행기	-10.0451
▁온풍기	-10.0451
▁채널	-10.0452
▁판매	-10.0452
▁형태	-10.0452
▁자꾸	-10.0455
▁지하주차장	-10.0455
▁진동	-10.0457
▁즐길거리	-10.0457
▁세팅	-10.0457
▁쉬다갑니다	-10.0457
▁모시고	-10.0457
▁본관	-10.0459
▁어디든	-10.046
▁옆건물	-10.0461
▁기본적으로	-10.0462
▁세심하	-10.0463
▁특성	-10.0463
네용	-10.0464
▁실망스러웠습니다	-10.0468
▁최악이었	-10.0471
▁프로	-10.0473
▁조용합니다	-10.0478
▁피자	-10.0482
▁접시	-10.0485
▁역이랑	-10.0487
▁샤워할때	-10.0492
▁추천해요	-10.0502
▁객실청소	-10.0504
▁외국인들	-10.0507
▁숙소였어요	-10.0507
등등	-10.052
▁낮에	-10.0521
▁조금씩	-10.0522
▁과정	-10.0526
▁이동하기에	-10.0526
▁여행이었습니다	-10.0527
네여	-10.0528
▁실망했습니다	-10.0536
▁당황했	-10.0539
▁적어서	-10.0544
▁통로	-10.0548
▁등급	-10.0549
고싶은	-10.055
▁아기와	-10.0552
조차	-10.0559
▁편인데	-10.0569
▁가족들이	-10.057
▁생기	-10.0584
▁만족스러웠다	-10.0597
▁음식점이	-10.0597
▁즐길수	-10.0601
▁오고싶	-10.0603
분께	-10.0615
▁없는것	-10.0627
▁외국인들이	-10.063
▁들어가서	-10.0637
▁객실상태도	-10.0662
지않은	-10.0673
▁괜찮았던	-10.0675
▁느낌이라	-10.0681
▁도심에서	-10.0681
▁눈이	-10.0688
▁지저분하	-10.0698
▁안내해주	-10.0719
▁가족들	-10.0719
▁지점	-10.0742
▁자기에	-10.0756
▁평이	-10.0778
▁숙박하기에	-10.078
▁귀찮아	-10.0808
도착해서	-10.0844
최	-10.0852
때까지	-10.0853
▁체크아웃시	-10.0856
탁	-10.0878
바람	-10.0886
관광객	-10.0895
빼곤	-10.0896
▁전반적	-10.09
모두	-10.092
▁사전	-10.0924
▁보냈	-10.0925
립	-10.0945
황	-10.0947
롭	-10.095
냄	-10.095
▁목욕	-10.095
폭	-10.0951
링	-10.0951
웨	-10.0951
▁토요일	-10.0951
▁머무를	-10.0951
▁시끄러울	-10.0951
▁이것저것	-10.0951
▁콘서트	-10.0951
랫	-10.0951
럭	-10.0951
왕	-10.0951
좌	-10.0951
팀	-10.0951
▁통유리	-10.0951
▁공항철도	-10.0951
▁측면에서	-10.0952
▁미닫이	-10.0952
▁주니어	-10.0952
▁복층	-10.0952
터미널	-10.0952
▁선반	-10.0952
▁라멘	-10.0952
▁계단	-10.0952
▁좋겠음	-10.0953
▁응대해	-10.0953
▁여유롭	-10.0953
▁이용하겠습니다	-10.0954
지마세요	-10.0954
▁치우	-10.0955
▁치워	-10.0956
▁포기	-10.0956
▁요청사항	-10.0959
▁말투	-10.0959
플레	-10.096
▁걸어갈	-10.096
▁멋졌	-10.0961
타임	-10.097
▁갔다가	-10.0972
▁들어간	-10.0972
▁리뷰	-10.0973
▁고쳐	-10.0974
▁계획입니다	-10.0975
▁알차	-10.0975
▁별로에요	-10.0975
포트	-10.0976
▁신선	-10.0978
▁무난합니다	-10.0978
있으면	-10.0979
앞이라	-10.0979
▁대만족입니다	-10.098
▁주변지역	-10.0983
▁불친절하	-10.0985
▁먹을거리	-10.0987
▁화장대	-10.0988
