<unk>	0
<s>	0
</s>	0
▁	-2.16392
이	-3.8276
.	-3.87932
다	-4.41796
가	-4.42119
는	-4.47178
도	-4.52337
고	-4.53976
지	-4.68537
▁영화	-4.70138
의	-4.73689
..	-4.76268
을	-4.8167
에	-4.81832
한	-4.86936
...	-4.99029
은	-5.00217
리	-5.08738
나	-5.10933
,	-5.18766
게	-5.27693
만	-5.29419
어	-5.31063
기	-5.31403
로	-5.37122
영화	-5.39035
를	-5.51727
아	-5.52592
라	-5.56197
음	-5.63831
서	-5.64112
인	-5.666
?	-5.67401
들	-5.67688
해	-5.72126
▁그	-5.72478
스	-5.75898
점	-5.76282
시	-5.81594
하	-5.823
요	-5.82872
거	-5.83687
▁너무	-5.8456
▁아	-5.8549
자	-5.88018
!	-5.91948
▁이	-5.93354
하고	-5.94151
과	-5.97456
수	-6.00338
▁정말	-6.03601
보	-6.07479
네	-6.08415
대	-6.08428
▁안	-6.0957
야	-6.09678
네요	-6.10323
니	-6.12468
~	-6.12853
면	-6.13456
▁보	-6.14096
으로	-6.15431
구	-6.17066
상	-6.17509
데	-6.18321
사	-6.20046
주	-6.22235
드	-6.22824
지만	-6.22933
와	-6.2359
에서	-6.2485
장	-6.26488
는데	-6.27227
하는	-6.27916
▁진짜	-6.28305
성	-6.31201
진	-6.31343
여	-6.32093
러	-6.33111
려	-6.35004
작	-6.36059
치	-6.38497
어요	-6.40324
마	-6.40704
▁잘	-6.41358
▁나	-6.42151
▁어	-6.47308
정	-6.47624
▁연기	-6.4796
미	-6.48254
내	-6.48347
건	-6.4849
일	-6.48658
히	-6.50674
우	-6.51085
습니다	-6.51254
오	-6.52235
▁이런	-6.52808
▁더	-6.53187
할	-6.54282
▁1	-6.54896
것	-6.54932
신	-6.54955
편	-6.55983
함	-6.56365
전	-6.57376
있	-6.58003
하다	-6.58177
었	-6.58502
했	-6.59717
그	-6.59804
▁생각	-6.59884
....	-6.61309
듯	-6.61979
▁왜	-6.62065
임	-6.63013
▁있	-6.64062
운	-6.65316
생	-6.65427
던	-6.66585
부	-6.66996
▁없	-6.6714
보다	-6.67704
소	-6.68198
!!	-6.6903
▁수	-6.69476
▁스토리	-6.69938
화	-6.70445
▁못	-6.7132
연	-6.72161
간	-6.7315
분	-6.73302
루	-6.75145
걸	-6.76196
중	-6.76774
하게	-6.76808
안	-6.77428
적	-6.7794
이다	-6.78115
▁재밌	-6.78138
명	-6.79195
▁본	-6.79911
제	-6.79934
원	-6.79996
▁볼	-6.80171
당	-6.81095
▁전	-6.81446
비	-6.81663
물	-6.81946
냐	-6.83844
줄	-6.85918
준	-6.86229
▁시	-6.864
때	-6.86445
년	-6.86581
재	-6.86981
래	-6.87057
울	-6.87798
▁자	-6.88123
▁평점	-6.88268
▁말	-6.88969
버	-6.89094
▁드라마	-6.89124
▁오	-6.89404
선	-6.90843
0	-6.90873
단	-6.90909
▁다	-6.91291
되	-6.92843
▁무	-6.93032
▁재미	-6.93387
▁그냥	-6.93871
질	-6.94728
해서	-6.95603
무	-6.95917
말	-6.9599
▁뭐	-6.96388
▁감동	-6.97615
▁최고	-6.97917
유	-6.97944
저	-6.98066
까지	-6.98486
▁여	-6.98751
까	-6.98901
▁내용	-6.99462
없	-6.99512
트	-6.99788
더	-7.00159
들이	-7.00497
세	-7.00953
개	-7.00977
린	-7.01357
었다	-7.01512
▁내	-7.01678
본	-7.02168
▁10	-7.0295
역	-7.03182
감	-7.03397
체	-7.03523
▁감독	-7.03655
르	-7.03729
▁비	-7.04356
레	-7.04858
▁주	-7.04892
심	-7.05385
국	-7.05399
▁개	-7.05483
적인	-7.05695
▁보고	-7.05745
ᄏᄏᄏᄏ	-7.06088
▁아니	-7.06697
워	-7.06721
▁것	-7.06874
번	-7.0774
영	-7.09004
1	-7.09488
▁좀	-7.09617
▁미	-7.09806
라고	-7.10686
▁쓰레기	-7.11133
▁중	-7.11207
▁사랑	-7.11208
으면	-7.11464
디	-7.11641
보고	-7.12274
름	-7.12761
타	-7.13359
겠	-7.13406
였	-7.13609
▁좋	-7.14317
▁저	-7.14322
긴	-7.14846
▁참	-7.15034
님	-7.16553
^^	-7.16768
길	-7.17755
▁사	-7.17803
▁알	-7.18121
식	-7.1829
터	-7.18742
▁대	-7.18858
▁재미있	-7.18901
▁소	-7.19551
▁다시	-7.1958
▁영화를	-7.20063
▁좋은	-7.20259
▁보는	-7.20548
랑	-7.22845
매	-7.22892
난	-7.22939
▁하	-7.23188
입니다	-7.2324
프	-7.2327
으	-7.23557
경	-7.2362
설	-7.24213
력	-7.25118
피	-7.25518
같	-7.25576
봐	-7.25995
았	-7.26221
추	-7.26593
머	-7.26795
실	-7.26872
▁시간	-7.26957
▁싶	-7.27072
▁한	-7.27381
느	-7.27924
ᄏᄏ	-7.28235
애	-7.28776
▁이거	-7.28793
크	-7.2892
용	-7.28959
▁작품	-7.29048
▁조	-7.29258
2	-7.29593
회	-7.29678
'	-7.3012
조	-7.30208
동	-7.30351
발	-7.31042
호	-7.31212
니다	-7.31454
▁봤는데	-7.31743
빠	-7.3203
!!!	-7.32053
했다	-7.32178
차	-7.32399
모	-7.33024
민	-7.33061
한다	-7.3358
▁불	-7.33635
파	-7.33768
▁바	-7.34136
친	-7.34144
반	-7.34177
즈	-7.34522
▁이건	-7.34642
직	-7.34817
란	-7.34901
▁최고의	-7.35041
▁않	-7.35105
계	-7.35149
▁기대	-7.35284
▁완전	-7.3529
▁마지막	-7.359
먹	-7.36219
포	-7.36399
되는	-7.36505
▁내가	-7.36562
ᅲᅲ	-7.36607
9	-7.36776
▁ᄏᄏ	-7.37025
든	-7.37406
티	-7.37814
▁남	-7.37817
▁액션	-7.38237
따	-7.38599
하지	-7.38608
이라	-7.38694
▁마	-7.38825
e	-7.38995
된	-7.39027
올	-7.3979
같은	-7.40215
▁재미없	-7.40269
ᄒᄒ	-7.40351
▁살	-7.40433
방	-7.40933
엔	-7.40946
▁2	-7.40995
남	-7.41
현	-7.41703
위	-7.41749
▁처음	-7.42099
받	-7.42258
4	-7.42395
▁3	-7.4264
▁끝	-7.42748
코	-7.42896
▁없는	-7.4291
▁넘	-7.43095
o	-7.43217
▁일	-7.43309
행	-7.43489
문	-7.43617
움	-7.43862
5	-7.43954
▁없다	-7.44002
봐도	-7.44277
ᅲ	-7.44755
▁사람	-7.44844
▁예	-7.45105
▁한국	-7.45223
▁있는	-7.45537
▁지금	-7.45714
달	-7.45915
세요	-7.45944
망	-7.46059
▁영화는	-7.46374
▁하나	-7.4671
없는	-7.46765
▁영화가	-7.46798
▁별	-7.46974
급	-7.47243
인데	-7.47274
하지만	-7.47354
교	-7.47484
연기	-7.47595
초	-7.47667
형	-7.47674
겨	-7.47722
씨	-7.47866
▁유	-7.48265
며	-7.483
부터	-7.48706
메	-7.49075
▁죽	-7.49712
어서	-7.49867
런	-7.50011
등	-7.50348
글	-7.50348
ᄏ	-7.50986
;;	-7.51487
정도	-7.51571
허	-7.51636
▁이렇게	-7.51737
관	-7.51902
~~	-7.52341
-	-7.52389
좋았	-7.52458
악	-7.5246
럽	-7.52536
▁제	-7.52584
결	-7.52873
▁되	-7.53079
바	-7.53177
존	-7.53247
있는	-7.53308
릴	-7.53552
져	-7.53603
▁좋아	-7.53967
▁웃	-7.53972
▁재	-7.54215
▁난	-7.54305
합니다	-7.54397
군	-7.54692
▁감	-7.55172
카	-7.55194
▁별로	-7.55264
t	-7.55349
키	-7.55349
▁또	-7.55593
ᅳᅳ	-7.55673
▁김	-7.55676
날	-7.55816
▁정	-7.56779
▁이게	-7.5687
노	-7.56881
▁후	-7.56949
속	-7.57032
면서	-7.57906
▁연출	-7.58485
극	-7.58834
청	-7.58987
배우	-7.5933
8	-7.59365
▁배우들	-7.59619
▁이해	-7.59661
집	-7.59893
ᄏᄏᄏ	-7.60011
에게	-7.60317
▁느낌	-7.60943
류	-7.61106
▁명작	-7.6137
판	-7.61436
짜	-7.61976
▁역시	-7.62214
예	-7.62579
너무	-7.62585
지는	-7.62894
절	-7.62896
▁강	-7.63175
색	-7.63269
▁이야기	-7.63281
후	-7.6329
순	-7.63804
▁돈	-7.63827
▁기억	-7.64433
▁지루하	-7.65118
들의	-7.65858
적이	-7.66204
7	-7.66228
많	-7.66304
▁재밌게	-7.66369
▁많이	-7.66539
외	-7.66982
못	-7.67246
▁같	-7.67517
주는	-7.67599
것도	-7.67678
▁평점이	-7.67933
밋	-7.68388
졸	-7.68388
▁부	-7.68412
▁괜찮	-7.68566
막	-7.68601
학	-7.68804
▁진	-7.68822
라는	-7.69351
금	-7.69453
살	-7.69548
▁거	-7.69688
사람	-7.69781
희	-7.70295
잼	-7.70649
쓰	-7.70656
없이	-7.70674
좋	-7.70706
♥	-7.7102
태	-7.71383
▁두	-7.71516
케	-7.72177
슬	-7.72291
양	-7.723
답	-7.72412
▁위	-7.72561
새	-7.72792
겠다	-7.73329
▁그리고	-7.73339
산	-7.73348
통	-7.73472
▁우	-7.73505
▁여자	-7.73729
각	-7.73964
진짜	-7.74341
근	-7.74573
)	-7.74659
특	-7.74831
s	-7.74974
▁만든	-7.75183
3	-7.75266
▁배우	-7.7548
▁상	-7.75555
▁평	-7.76192
▁그런	-7.76435
▁이영화	-7.76611
귀	-7.76626
▁인	-7.76982
▁해	-7.77115
독	-7.77386
a	-7.77592
이나	-7.77724
두	-7.77857
??	-7.78059
▁신	-7.78105
드라마	-7.78117
▁할	-7.78197
▁장면	-7.78432
▁성	-7.78455
때문에	-7.78766
천	-7.78821
록	-7.78829
담	-7.7896
▁보면	-7.79129
녀	-7.79223
잡	-7.79486
하나	-7.8017
ᄒ	-7.80465
입	-7.8054
공	-7.80747
림	-7.81216
▁꼭	-7.81358
브	-7.81619
토	-7.81752
뿐	-7.81889
▁마음	-7.82211
른	-7.82317
시간	-7.82392
욕	-7.83181
▁모	-7.8334
▁심	-7.83527
하면	-7.83583
▁ᄏᄏᄏ	-7.84039
잔	-7.8421
▁아닌	-7.84321
찍	-7.84628
▁있다	-7.84875
▁반	-7.84889
▁공포	-7.851
(	-7.85185
▁유치	-7.85488
열	-7.85885
▁동	-7.85917
언	-7.86014
▁실	-7.86113
볼	-7.86142
황	-7.86237
좀	-7.86264
박	-7.86355
웠	-7.8652
들은	-7.86543
▁일본	-7.86628
▁주인공	-7.86671
적으로	-7.86802
▁스	-7.87053
누	-7.87183
▁만들	-7.87519
▁무슨	-7.87653
▁영	-7.87946
▁눈	-7.88048
훈	-7.88521
탄	-7.8881
을까	-7.88937
!!!!	-7.8924
싶	-7.89408
▁최	-7.89454
지않	-7.89783
알	-7.89816
복	-7.89895
였다	-7.89975
▁현실	-7.90354
▁결말	-7.90431
▁아무	-7.90516
▁소재	-7.90956
하기	-7.91048
는거	-7.91326
▁가장	-7.91559
▁몰입	-7.91752
쉬	-7.92047
▁아깝다	-7.92067
▁화	-7.92344
표	-7.9249
i	-7.92571
능	-7.92647
보는	-7.9286
▁하는	-7.92923
놓	-7.93023
론	-7.93095
▁다른	-7.93225
종	-7.93402
▁없고	-7.9351
재밌	-7.93755
출	-7.93799
범	-7.94239
▁발	-7.94253
아까	-7.94307
쳐	-7.94315
""	-7.94345
;	-7.94564
끼	-7.94691
돌	-7.95173
투	-7.95469
환	-7.96168
지도	-7.96264
▁이상	-7.96795
그래	-7.96951
ᄍ	-7.98453
d	-7.98533
"	-7.99272
베	-7.99414
놀	-8.0006
뻔	-8.00462
처	-8.00987
n	-8.01776
맨	-8.01776
웃	-8.02981
얼	-8.03186
잘	-8.03288
r	-8.03354
갈	-8.03354
싸	-8.04026
딱	-8.04618
죠	-8.04618
병	-8.04788
품	-8.04938
될	-8.05128
온	-8.05315
충	-8.05381
쁘	-8.05469
6	-8.05726
혼	-8.05984
완	-8.06139
몰	-8.07626
멋	-8.08142
b	-8.08772
별	-8.08975
너	-8.10192
약	-8.10363
짱	-8.10535
손	-8.10736
불	-8.10842
블	-8.10916
승	-8.11097
패	-8.12006
ᄋ	-8.12831
삼	-8.12923
강	-8.13446
졌	-8.14783
배	-8.1514
석	-8.16296
클	-8.16773
향	-8.18122
퍼	-8.18414
격	-8.18605
/	-8.19097
립	-8.19098
힘	-8.19255
뭔	-8.20145
믿	-8.20877
백	-8.21077
변	-8.21077
테	-8.21177
딩	-8.23293
c	-8.2371
왕	-8.24328
앞	-8.25574
써	-8.25679
났	-8.25784
목	-8.25821
씬	-8.25888
족	-8.259
홍	-8.25993
법	-8.26309
즐	-8.26625
꺼	-8.26943
권	-8.26943
술	-8.27517
뒤	-8.27581
ᅳ	-8.27635
광	-8.28223
왔	-8.28308
증	-8.29188
죽	-8.29513
T	-8.29519
v	-8.29628
떠	-8.30174
창	-8.30613
B	-8.30943
잇	-8.31275
뭐	-8.31579
책	-8.31607
맞	-8.32309
l	-8.325
람	-8.32663
맛	-8.32724
커	-8.32837
잠	-8.32949
겁	-8.33174
S	-8.33627
빨	-8.3374
팬	-8.33853
h	-8.33967
평	-8.33968
딴	-8.34081
싫	-8.34423
먼	-8.34766
삶	-8.34881
g	-8.34996
놈	-8.35572
락	-8.35919
ᅮ	-8.36101
죄	-8.36151
잊	-8.36151
폭	-8.36267
참	-8.36447
채	-8.365
업	-8.37438
확	-8.3791
짐	-8.38265
슨	-8.38511
넘	-8.38582
찬	-8.39099
덕	-8.40789
깨	-8.40911
m	-8.41277
빼	-8.41277
줘	-8.414
괴	-8.41891
김	-8.42967
짝	-8.43129
왜	-8.4404
큐	-8.45016
휴	-8.45016
필	-8.45365
견	-8.46423
합	-8.46999
암	-8.47069
꾸	-8.47069
빈	-8.48111
캐	-8.48636
봣	-8.48637
봄	-8.48768
철	-8.489
플	-8.49297
습	-8.49577
떨	-8.50617
빙	-8.51576
흐	-8.51576
짓	-8.51712
첨	-8.52666
월	-8.52804
늘	-8.52961
밀	-8.53492
됨	-8.54047
흥	-8.54448
끌	-8.54604
둘	-8.54744
총	-8.55024
효	-8.55305
윤	-8.56154
틀	-8.56723
혹	-8.57296
끝	-8.57458
쌍	-8.57872
돈	-8.58172
탈	-8.58596
혀	-8.58612
션	-8.58885
뭘	-8.58888
걍	-8.5918
숨	-8.60061
억	-8.60138
갑	-8.60209
않	-8.60554
엉	-8.60633
돋	-8.611
쓸	-8.61399
엇	-8.61545
D	-8.61848
얘	-8.6215
큰	-8.6215
픈	-8.623
곤	-8.62603
련	-8.62754
갔	-8.62906
팅	-8.62906
쁜	-8.63058
침	-8.63058
벌	-8.63363
풍	-8.63515
룡	-8.64128
닥	-8.64282
취	-8.64282
^	-8.64865
끔	-8.65522
낸	-8.65522
엄	-8.66123
u	-8.66619
텐	-8.66619
끄	-8.67093
낚	-8.67093
풀	-8.67251
욱	-8.67251
찾	-8.67406
맘	-8.6741
헐	-8.67569
V	-8.68528
굿	-8.68855
찌	-8.69011
몸	-8.70967
송	-8.71402
페	-8.71462
O	-8.71624
쩌	-8.71794
꼬	-8.72293
튼	-8.72627
ᄉ	-8.73299
즌	-8.74145
왠	-8.74656
낫	-8.74827
굳	-8.75686
꿈	-8.75686
험	-8.76032
줌	-8.76205
활	-8.76205
척	-8.76552
똥	-8.76901
빵	-8.77427
묘	-8.77955
f	-8.78131
+	-8.78131
눈	-8.78303
득	-8.78663
됐	-8.78663
째	-8.7902
롭	-8.79736
쩔	-8.81366
택	-8.81549
흘	-8.81732
잖	-8.81916
딸	-8.82099
줬	-8.821
착	-8.82468
접	-8.82832
혜	-8.82838
괜	-8.83395
C	-8.83768
빛	-8.83769
춘	-8.83769
y	-8.84332
콩	-8.85087
최	-8.8509
>	-8.85467
돼	-8.85467
멘	-8.8604
쾌	-8.86353
팔	-8.86616
:	-8.87001
릭	-8.87195
읽	-8.87389
링	-8.87583
봉	-8.88069
찰	-8.88168
겟	-8.88168
겼	-8.88363
징	-8.88953
♡	-8.89348
꽤	-8.89744
셨	-8.89943
갖	-8.91144
웅	-8.91144
랄	-8.92564
젠	-8.92564
랜	-8.92973
슷	-8.94004
*	-8.94212
멜	-8.9442
뜨	-8.94628
께	-8.94821
북	-8.94837
흔	-8.95256
골	-8.95887
픽	-8.95887
닌	-8.95978
켜	-8.96523
또	-8.968
햇	-8.97163
항	-8.98238
p	-8.99543
료	-8.99763
멍	-9.00645
쉽	-9.00757
슈	-9.00867
럴	-9.01312
첫	-9.01535
헤	-9.01983
흑	-9.01983
낌	-9.02425
십	-9.03795
옴	-9.04024
칠	-9.04253
랬	-9.04483
M	-9.04713
응	-9.04944
깔	-9.06107
닝	-9.06576
압	-9.06811
곳	-9.07283
셔	-9.07283
k	-9.0752
섹	-9.08474
땜	-9.08714
듣	-9.09195
슴	-9.09786
w	-9.09921
넣	-9.10165
쓴	-9.10409
곡	-9.10653
_	-9.10898
F	-9.11144
쯤	-9.1139
널	-9.12382
솔	-9.12382
옥	-9.12631
익	-9.12881
픔	-9.12881
츠	-9.13635
닐	-9.14394
숙	-9.14649
맥	-9.14904
젤	-9.15673
빌	-9.16189
쳤	-9.16189
ᄀ	-9.16448
콜	-9.1723
폐	-9.17491
검	-9.18281
겹	-9.18281
벗	-9.18811
률	-9.19077
앗	-9.19077
밑	-9.19343
듬	-9.19879
%	-9.20416
흠	-9.20417
럼	-9.20925
댓	-9.20958
ᄇ	-9.20958
펑	-9.2123
쿠	-9.21502
깐	-9.21776
씩	-9.22876
겐	-9.23153
륜	-9.23709
쇼	-9.23709
엘	-9.2371
쟁	-9.2386
랍	-9.23989
G	-9.24267
잃	-9.24269
령	-9.25966
킬	-9.26252
풋	-9.26252
쪽	-9.27114
킨	-9.27114
규	-9.27693
A	-9.28861
끈	-9.28861
컬	-9.28861
뻐	-9.29155
육	-9.2945
낮	-9.29685
센	-9.29746
율	-9.30043
탕	-9.30043
몽	-9.30938
뮤	-9.30938
벽	-9.32141
땐	-9.32754
섭	-9.33255
량	-9.33366
섬	-9.33674
밥	-9.33982
협	-9.33982
<	-9.33983
축	-9.33983
놔	-9.34914
틴	-9.34914
싱	-9.35855
념	-9.3617
깝	-9.36467
힐	-9.36487
램	-9.37123
뜻	-9.37755
꼈	-9.39707
높	-9.39829
샤	-9.41025
덜	-9.41358
짧	-9.41691
ᄂ	-9.42025
즘	-9.42328
꼽	-9.42361
탁	-9.43036
촌	-9.43715
깜	-9.43715
낀	-9.43715
냥	-9.43931
젊	-9.44398
ᄃ	-9.44724
E	-9.44742
=	-9.44742
뇌	-9.45087
엿	-9.4578
논	-9.46129
콤	-9.46829
웨	-9.47535
릿	-9.47889
렵	-9.48961
붙	-9.48961
닿	-9.4932
뜬	-9.4932
뷰	-9.49681
촬	-9.49681
됬	-9.50044
꼴	-9.50772
객	-9.51102
I	-9.51138
맹	-9.51138
핵	-9.51506
몇	-9.51955
밤	-9.52246
컨	-9.5299
균	-9.53365
납	-9.53741
렌	-9.53741
굴	-9.54115
찮	-9.54117
푸	-9.54497
멀	-9.54877
춤	-9.55642
칼	-9.56027
헌	-9.568
냈	-9.57189
껏	-9.5719
렬	-9.5758
앙	-9.5758
@	-9.57966
ᄌ	-9.58366
셈	-9.58366
콘	-9.58761
염	-9.59556
흡	-9.59557
킹	-9.59956
턴	-9.60358
엽	-9.61161
퀄	-9.61166
봅	-9.61981
랙	-9.62802
떡	-9.63216
혁	-9.64465
힌	-9.66584
랫	-9.67444
쥐	-9.67877
꼭	-9.69135
훨	-9.69184
x	-9.69187
꽃	-9.69628
엑	-9.69628
찡	-9.7007
퇴	-9.70515
ᄅ	-9.70961
틱	-9.70961
앤	-9.7141
쎄	-9.7141
씁	-9.7141
닫	-9.73682
얻	-9.74143
웬	-9.74143
놨	-9.74606
쩐	-9.74606
폰	-9.75539
궁	-9.76003
땅	-9.7648
렉	-9.7648
빡	-9.7648
늙	-9.76954
잉	-9.76954
X	-9.77908
몬	-9.77908
끊	-9.78389
롱	-9.78389
&	-9.78872
윌	-9.78872
옹	-9.78872
벤	-9.79358
★	-9.7937
z	-9.79846
벨	-9.80336
잭	-9.80336
홀	-9.80336
챙	-9.80828
쥬	-9.80828
N	-9.81323
P	-9.81323
뒷	-9.81323
좌	-9.81821
쏘	-9.82321
뚱	-9.82321
뭉	-9.82823
잤	-9.83328
썩	-9.83836
텔	-9.84346
폴	-9.84346
춰	-9.85375
톰	-9.85375
밝	-9.85893
뉴	-9.86413
ᄆ	-9.86937
녹	-9.86937
뽕	-9.86937
롯	-9.87463
농	-9.87992
썼	-9.87992
씀	-9.89597
둥	-9.89597
뜩	-9.90137
짠	-9.90137
낙	-9.91227
뿌	-9.91227
팀	-9.91777
껴	-9.92322
L	-9.92329
헛	-9.92885
휘	-9.92885
껄	-9.93443
줍	-9.93443
퉁	-9.93443
엠	-9.94006
옛	-9.95133
삭	-9.95138
쫌	-9.95138
톤	-9.9571
맙	-9.96284
덤	-9.96285
덩	-9.96863
칭	-9.98029
탑	-9.98029
묵	-9.98029
붕	-9.99209
닮	-9.99804
혐	-10.004
룬	-10.004
맡	-10.004
쩜	-10.004
봇	-10.0101
벼	-10.0101
숭	-10.0222
갓	-10.0222
값	-10.0345
쵝	-10.0345
탐	-10.0345
낼	-10.0345
컴	-10.0407
팍	-10.0407
뀌	-10.0407
틈	-10.0407
떄	-10.047
왓	-10.0596
댄	-10.0724
뽑	-10.0724
튀	-10.0788
꾼	-10.0788
쯧	-10.0788
퓨	-10.0788
냄	-10.0919
푹	-10.0984
뛰	-10.1178
꽝	-10.1184
냉	-10.1252
쩝	-10.1252
칸	-10.1252
갱	-10.132
첩	-10.132
측	-10.132
낳	-10.132
혈	-10.1388
R	-10.1457
ᅡ	-10.1457
렁	-10.1527
뢰	-10.1527
펐	-10.1527
흉	-10.1527
j	-10.1597
녕	-10.1597
셀	-10.1597
옆	-10.1597
[	-10.1597
멸	-10.1667
옷	-10.1667
뱀	-10.1667
뚝	-10.1738
K	-10.1882
털	-10.1882
븐	-10.1882
뿔	-10.1882
샘	-10.1954
씹	-10.1954
컷	-10.1954
팩	-10.1954
갠	-10.2027
렷	-10.2027
셉	-10.2027
낭	-10.2164
례	-10.2175
]	-10.2175
략	-10.24
빅	-10.2476
앉	-10.2476
넌	-10.2553
므	-10.2553
꿀	-10.2626
깎	-10.2788
펜	-10.2788
섯	-10.2867
넷	-10.2947
딘	-10.2947
땡	-10.2947
떼	-10.2947
톱	-10.3028
`	-10.3109
ᅩ	-10.3191
펙	-10.3274
덴	-10.3357
칙	-10.3441
밍	-10.3526
ᅵ	-10.3611
뎁	-10.3611
빗	-10.3611
탓	-10.3611
곱	-10.3698
롤	-10.3784
닉	-10.3961
쩡	-10.3961
둑	-10.3961
멈	-10.3961
캬	-10.405
쿵	-10.405
퀴	-10.405
W	-10.414
델	-10.414
젼	-10.414
☆	-10.4142
액	-10.4229
뽀	-10.4231
벅	-10.4231
둔	-10.4323
쭉	-10.4415
긋	-10.4509
룩	-10.4509
층	-10.4509
콧	-10.4509
헬	-10.4509
뎀	-10.4603
깡	-10.4603
찜	-10.4603
믹	-10.4698
켓	-10.4698
핑	-10.4794
넹	-10.4892
윈	-10.4892
웰	-10.499
텝	-10.499
럭	-10.499
밖	-10.5059
훌	-10.5189
렐	-10.5189
컥	-10.5189
폼	-10.5189
H	-10.529
핀	-10.529
낯	-10.5392
팝	-10.5392
깍	-10.5392
깁	-10.5392
앵	-10.5495
삐	-10.5495
늑	-10.5495
싼	-10.5599
곰	-10.5599
큼	-10.5652
랭	-10.5704
쿨	-10.5704
굉	-10.5704
쏠	-10.5811
펼	-10.5811
곧	-10.5918
뭥	-10.5918
렀	-10.6027
걱	-10.6027
쪼	-10.6137
찔	-10.6137
ᄎ	-10.6137
곽	-10.6137
ᅥ	-10.6137
쯔	-10.6137
U	-10.6248
얄	-10.636
쿡	-10.636
딜	-10.636
앨	-10.636
J	-10.6705
렛	-10.6705
찐	-10.6705
싹	-10.7062
륭	-10.7184
짬	-10.7184
뷔	-10.7184
랩	-10.7308
뭣	-10.7433
탱	-10.7433
및	-10.7559
땀	-10.7687
ᄁ	-10.7687
낄	-10.7816
뗄	-10.7817
킥	-10.7817
깃	-10.7817
셋	-10.7817
쫓	-10.7817
젖	-10.7949
옵	-10.8082
삽	-10.8082
짤	-10.8082
눌	-10.8217
둡	-10.8217
밴	-10.8217
템	-10.8217
뎅	-10.8217
맴	-10.8217
튜	-10.8217
떤	-10.8333
ᄡ	-10.8354
넬	-10.8493
홈	-10.8493
숀	-10.8493
켄	-10.8493
셜	-10.8634
툭	-10.8634
닷	-10.8634
뱅	-10.8634
샌	-10.8634
렴	-10.8777
쇄	-10.8777
켰	-10.8777
툰	-10.8777
닼	-10.8777
뻥	-10.8922
썰	-10.8922
옳	-10.8922
웟	-10.8922
죤	-10.8922
뚜	-10.9069
쌩	-10.9069
ᄊ	-10.9069
껀	-10.9069
릅	-10.9069
걷	-10.9218
긍	-10.9218
똘	-10.9218
릇	-10.9218
셰	-10.9218
읍	-10.937
몫	-10.937
쩍	-10.937
썸	-10.937
뭇	-10.968
힙	-10.968
냅	-10.9838
랴	-10.9838
Y	-11
쟈	-11
끗	-11
닭	-11
룰	-11
뺏	-11
엣	-11
ᅢ	-11.0164
셧	-11.0164
욤	-11.0164
쉐	-11.0164
띠	-11.033
헉	-11.033
。	-11.05
팡	-11.05
듦	-11.05
쉴	-11.05
덮	-11.05
뤄	-11.05
밉	-11.05
츄	-11.0672
킴	-11.0672
첼	-11.0672
퉤	-11.0848
맺	-11.0848
밧	-11.0848
즉	-11.0848
쌓	-11.1026
콕	-11.1026
푼	-11.1026
혔	-11.1026
맷	-11.1026
됫	-11.1208
캡	-11.1208
덧	-11.1393
캠	-11.1393
퀸	-11.1582
솜	-11.1582
훼	-11.1582
쌈	-11.1582
쏴	-11.1582
톡	-11.1582
렘	-11.1774
캅	-11.1774
팽	-11.1774
핫	-11.1774
뜸	-11.1774
왈	-11.1774
겻	-11.1774
뼈	-11.197
짙	-11.197
귄	-11.197
웹	-11.197
잣	-11.197
헷	-11.197
캔	-11.197
쭈	-11.217
꽁	-11.217
얀	-11.217
뻑	-11.217
랏	-11.217
뚫	-11.2374
킵	-11.2374
좆	-11.2374
곁	-11.2583
뜯	-11.2583
믄	-11.2583
륵	-11.2583
ᄐ	-11.2583
숲	-11.2796
칫	-11.2796
턱	-11.2796
룸	-11.3013
훔	-11.3013
늬	-11.3013
덥	-11.3235
녁	-11.3235
웍	-11.3235
넓	-11.3235
삘	-11.3462
졋	-11.3462
짖	-11.3462
펭	-11.3462
쇠	-11.3462
썬	-11.3462
젝	-11.3462
멕	-11.3695
꾹	-11.3695
떳	-11.3695
헨	-11.3695
겸	-11.3933
묶	-11.3933
헝	-11.3933
훗	-11.3933
끓	-11.3933
줫	-11.4177
껍	-11.4177
뎌	-11.4177
갇	-11.4177
궈	-11.4177
펠	-11.4177
겄	-11.4427
딕	-11.4427
쉣	-11.4427
펴	-11.4427
탠	-11.4427
벙	-11.4683
썻	-11.4683
뉘	-11.4683
밨	-11.4683
앜	-11.4683
윽	-11.4683
릉	-11.4947
럿	-11.4947
밸	-11.4947
빤	-11.4947
쏙	-11.4947
띵	-11.4947
둬	-11.5217
룹	-11.5217
켈	-11.5217
핏	-11.5217
욬	-11.5217
잎	-11.5217
펀	-11.5217
횡	-11.5495
↓	-11.5495
탭	-11.5495
꿨	-11.578
꼇	-11.578
넼	-11.578
꺄	-11.578
챔	-11.6074
흰	-11.6074
웩	-11.6074
텀	-11.6074
뺨	-11.6377
人	-11.6377
긔	-11.6377
뒀	-11.6377
뱉	-11.6377
쉰	-11.6377
엎	-11.6377
췄	-11.6377
톨	-11.6377
q	-11.669
댐	-11.669
륙	-11.669
댕	-11.669
핳	-11.669
Z	-11.669
눠	-11.669
샷	-11.669
탤	-11.669
흙	-11.669
샹	-11.7013
컵	-11.7013
샀	-11.7013
ᅦ	-11.7013
댈	-11.7013
됌	-11.7013
숫	-11.7013
쌀	-11.7013
쿄	-11.7013
펄	-11.7013
엌	-11.7013
#	-11.7013
샬	-11.7346
쒸	-11.7346
칩	-11.7346
꽂	-11.7346
됴	-11.7346
횽	-11.7346
햄	-11.7691
닦	-11.7691
킷	-11.7691
탔	-11.7691
촉	-11.7691
듀	-11.7691
ᄑ	-11.8048
뺀	-11.8048
솟	-11.8048
슐	-11.8048
씌	-11.8048
젓	-11.8048
쫙	-11.8048
쬐	-11.8048
욜	-11.8048
뻘	-11.8048
○	-11.8048
귓	-11.8418
뇨	-11.8418
돕	-11.8418
쌔	-11.8418
쑤	-11.8418
췌	-11.8418
괘	-11.8418
욧	-11.8418
힛	-11.8418
넨	-11.8418
·	-11.8803
썽	-11.8803
갸	-11.8803
좁	-11.8803
쨩	-11.8803
쪄	-11.8803
롬	-11.8803
퀀	-11.8803
홉	-11.8803
ᆞ	-11.9203
ᅭ	-11.9203
꿋	-11.9203
밭	-11.9203
쌤	-11.9203
얹	-11.9203
’	-11.9203
씽	-11.9203
퍽	-11.9203
훅	-11.9203
갤	-11.9619
꼼	-11.9619
댔	-11.9619
햐	-11.9619
엥	-11.9619
쿼	-11.9619
윙	-11.962
\	-11.962
밌	-12.0039
뤘	-12.0054
뤽	-12.0054
몹	-12.0054
붓	-12.0054
얕	-12.0054
핍	-12.0054
깬	-12.0054
늠	-12.0054
뛴	-12.0054
밈	-12.0054
쵸	-12.0054
뎈	-12.0509
낱	-12.0509
놉	-12.0509
뜰	-12.0509
붐	-12.0509
얌	-12.0509
Q	-12.0509
깽	-12.0509
꺅	-12.0509
썅	-12.0509
윗	-12.0509
쟝	-12.0509
‘	-12.0509
퀼	-12.0509
힝	-12.0509
낰	-12.0509
|	-12.0985
됀	-12.0985
딥	-12.0985
웁	-12.0985
휼	-12.0985
ᅧ	-12.0985
겜	-12.0985
굼	-12.0985
슌	-12.0985
팜	-12.0985
“	-12.0985
곸	-12.0985
짭	-12.0985
앳	-12.0985
싯	-12.1485
ᅣ	-12.1485
乃	-12.1485
꾀	-12.1485
뚤	-12.1485
뱃	-12.1485
쑈	-12.1485
융	-12.1485
젬	-12.1485
꿉	-12.1485
텍	-12.1485
뵈	-12.1485
얔	-12.2011
빽	-12.2011
돠	-12.2011
빔	-12.2011
샴	-12.2011
섰	-12.2011
댜	-12.2011
욯	-12.2567
쿤	-12.2567
”	-12.2567
甲	-12.2567
땟	-12.2567
쁠	-12.2567
쟤	-12.2567
짚	-12.2567
캣	-12.2567
퀘	-12.2567
→	-12.2567
떴	-12.2567
쉘	-12.2567
읎	-12.2567
쾅	-12.2567
욘	-12.2567
갚	-12.3155
뇬	-12.3155
룻	-12.3155
뺐	-12.3155
숴	-12.3155
♬	-12.3155
넉	-12.3155
댁	-12.3155
뭍	-12.3155
퉷	-12.3155
훤	-12.3155
걔	-12.3155
맬	-12.3155
웡	-12.3155
꿰	-12.378
뤠	-12.378
죵	-12.378
、	-12.378
괄	-12.378
뮬	-12.378
좃	-12.378
쨔	-12.378
핰	-12.378
無	-12.378
됏	-12.378
첸	-12.4447
뿅	-12.4447
풉	-12.4447
겅	-12.4447
넥	-12.4447
믓	-12.4447
쏜	-12.4447
쪙	-12.4447
멧	-12.4447
벡	-12.4447
뷁	-12.4447
뿍	-12.4447
칵	-12.4447
킁	-12.4447
슥	-12.4447
겔	-12.4447
끽	-12.5161
넴	-12.5161
눅	-12.5161
륨	-12.5161
뺑	-12.5161
썹	-12.5161
쒯	-12.5161
잌	-12.5161
잰	-12.5161
찼	-12.5161
쳇	-12.5161
텨	-12.5161
퐁	-12.5161
껌	-12.5161
툴	-12.5161
휙	-12.5161
흣	-12.5161
굽	-12.5161
얍	-12.5161
돔	-12.593
』	-12.593
꼐	-12.593
꽈	-12.593
춥	-12.593
굶	-12.593
깼	-12.593
넛	-12.593
넝	-12.593
뒹	-12.593
볶	-12.593
샵	-12.593
섀	-12.593
쫑	-12.593
렜	-12.593
챈	-12.593
눕	-12.6764
『	-12.6764
괸	-12.6764
갯	-12.6764
냔	-12.6764
뻗	-12.6764
왁	-12.6764
햅	-12.6764
뎃	-12.6764
벳	-12.6764
뿡	-12.6764
쎈	-12.6764
욥	-12.6764
졷	-12.6764
캄	-12.6764
콱	-12.6764
팰	-12.6764
멱	-12.6764
헿	-12.6764
끙	-12.6764
읭	-12.7673
곀	-12.7673
궤	-12.7673
뒈	-12.7673
랖	-12.7673
쑥	-12.7673
줏	-12.7673
혓	-12.7673
꺠	-12.7673
밓	-12.7673
{	-12.7673
}	-12.7673
롹	-12.8673
앰	-12.8673
잦	-12.8673
쫘	-12.8673
툼	-12.8673
ᄈ	-12.8673
ᆪ	-12.8673
死	-12.8673
닛	-12.8673
딛	-12.8673
떵	-12.8673
짰	-12.8673
큭	-12.8673
깟	-12.8673
쨰	-12.8673
챤	-12.8673
눔	-12.8673
$	-12.8673
갘	-12.8673
女	-12.9784
쮸	-12.9784
앱	-12.9784
作	-12.9784
뺄	-12.9784
쏭	-12.9784
읊	-12.9784
⌒	-12.9784
♪	-12.9784
뭄	-12.9784
쳣	-12.9784
컹	-12.9784
팟	-12.9784
빰	-12.9784
햏	-13.09
햌	-13.0901
츈	-13.0902
챘	-13.0903
짘	-13.0904
죨	-13.0905
뛸	-13.0906
덟	-13.0907
훠	-13.0908
짊	-13.0909
왘	-13.091
씸	-13.0911
썪	-13.0912
쌉	-13.0913
숟	-13.0914
빴	-13.0915
벚	-13.0916
랗	-13.0917
냨	-13.0918
괭	-13.0919
흩	-13.092
헵	-13.0921
故	-13.0922
쥑	-13.0923
잴	-13.0924
윅	-13.0925
땔	-13.0926
닠	-13.0927
놧	-13.0928
뀜	-13.0929
껑	-13.093
홥	-13.0931
헴	-13.0932
촛	-13.0933
앍	-13.0934
뉜	-13.0935
훑	-13.0936
샛	-13.0937
덱	-13.0938
낍	-13.0939
괞	-13.094
휠	-13.0941
헠	-13.0942
츤	-13.0943
좔	-13.0944
꺾	-13.0945
횟	-13.0946
핥	-13.0947
폄	-13.0948
큽	-13.0949
옜	-13.095
샐	-13.0951
쁩	-13.0952
뀔	-13.0953
휩	-13.0954
큘	-13.0955
콥	-13.0956
촘	-13.0957
뺴	-13.0958
멎	-13.0959
핡	-13.096
뵙	-13.0961
꺽	-13.0962
긁	-13.0963
딪	-13.0964
릎	-13.0965
낡	-13.0966
펏	-13.0967
씻	-13.0968
녔	-13.0969
굵	-13.097
셸	-13.0971
닳	-13.0972
켠	-13.0973
쥔	-13.0974
왼	-13.0975
픕	-13.0976
딨	-13.0977
넋	-13.0978
빚	-13.0979
꽥	-13.098
뀐	-13.0981
뭡	-13.0982
얽	-13.0983
쫒	-13.0984
앓	-13.0985
쨋	-13.0986
텅	-13.0987
꽉	-13.0988
붉	-13.0989
땠	-13.099
멤	-13.0991
둠	-13.0992
밟	-13.0993
홧	-13.0994
틋	-13.0995
뿜	-13.0996
컸	-13.0997
뻣	-13.0998
옮	-13.0999
핸	-13.1
맑	-13.1001
찢	-13.1002
엮	-13.1003
빕	-13.1004
팠	-13.1005
쨌	-13.1006
쫄	-13.1007
틸	-13.1008
띄	-13.1009
겪	-13.101
껐	-13.1011
왤	-13.1012
뻤	-13.1013
쏟	-13.1014
닙	-13.1015
딧	-13.1016
꿔	-13.1017
섞	-13.1018
듭	-13.1019
획	-13.102
겉	-13.1021
쁨	-13.1022
됩	-13.1023
늦	-13.1024
볍	-13.1025
찝	-13.1026
묻	-13.1027
똑	-13.1028
랐	-13.1029
깊	-13.103
떻	-13.1031
렸	-13.1032
렇	-13.1033
랔	-13.1034
캘	-13.1034
퀵	-13.1034
떙	-13.1034
롸	-13.1034
븅	-13.1034
뽐	-13.1034
숏	-13.1034
옇	-13.1034
웜	-13.1034
찹	-13.1034
캉	-13.1034
콰	-13.1034
팥	-13.1034
꿇	-13.1034
냠	-13.1034
렙	-13.1034
뤼	-13.1034
믈	-13.1034
쥰	-13.1034
쨍	-13.1034
찟	-13.1034
챦	-13.1034
촐	-13.1034
뮈	-13.1034
슝	-13.1034
ン	-13.1034
봤	-13.1034
